{"’": 1, "avoir": 2, "super": 3, "faire": 4, "être": 5, "bravo": 6, "cest": 7, "tout": 8, "cela": 9, "aller": 10, "pute": 11, "cul": 12, "excellent": 13, "plus": 14, "c": 15, "gueule": 16, "j": 17, "gueul": 18, "bien": 19, "si": 20, "dire": 21, "l": 22, "heureux": 23, "comme": 24, "d": 25, "voir": 26, "bon": 27, "pouvoir": 28, "quand": 29, "jai": 30, "content": 31, "gros": 32, "merci": 33, "t": 34, "félicitation": 35, "trop": 36, "qu": 37, "petit": 38, "rien": 39, "bite": 40, "fils": 41, "aussi": 42, "encore": 43, "vraiment": 44, "très": 45, "alors": 46, "connard": 47, "falloir": 48, "là": 49, "grand": 50, "juste": 51, "prendre": 52, "gens": 53, "mettre": 54, "vouloir": 55, "non": 56, "«": 57, "devoir": 58, "passer": 59, "»": 60, "venir": 61, "savoir": 62, "donc": 63, "quoi": 64, "quil": 65, "oui": 66, "batard": 67, "monde": 68, "salope": 69, "quel": 70, "mdr": 71, "ferme": 72, "coup": 73, "mec": 74, "ça": 75, "pd": 76, "autre": 77, "bah": 78, "sale": 79, "jamais": 80, "peu": 81, "2": 82, "bel": 83, "sans": 84, "vrai": 85, "parce": 86, "après": 87, "fois": 88, "vie": 89, "ah": 90, "toujours": 91, "jour": 92, "contre": 93, "celui": 94, "déjà": 95, "enculer": 96, "france": 97, "m": 98, "jsuis": 99, "mal": 100, "an": 101, "ca": 102, "jaune": 103, "nouveau": 104, "macron": 105, "1": 106, "3": 107, "jeu": 108, "parler": 109, "parle": 110, "gilet": 111, "genre": 112, "depuis": 113, "premier": 114, "veux": 115, "n": 116, "temps": 117, "mère": 118, "tellement": 119, "français": 120, "car": 121, "—": 122, "moins": 123, "putain": 124, "beau": 125, "foutre": 126, "comment": 127, "comprendre": 128, "plein": 129, "seul": 130, "chose": 131, "merde": 132, "personn": 133, "deux": 134, "vidéo": 135, "point": 136, "moment": 137, "quon": 138, "beaucoup": 139, "mieux": 140, "abruti": 141, "chez": 142, "s": 143, "avant": 144, "truc": 145, "femme": 146, "meilleur": 147, "dun": 148, "gars": 149, "soir": 150, "où": 151, "con": 152, "semaine": 153, "tweet": 154, "sortir": 155, "fort": 156, "surtout": 157, "trou": 158, "euro": 159, "­": 160, "y": 161, "payer": 162, "fai": 163, "pense": 164, "connasse": 165, "maintenant": 166, "meuf": 167, "fin": 168, "oh": 169, "aucun": 170, "rendre": 171, "dernier": 172, "fermer": 173, "trouver": 174, "pourquoi": 175, "croire": 176, "giletsjaunes": 177, "monsieur": 178, "fille": 179, "merd": 180, "finir": 181, "travail": 182, "jouer": 183, "aime": 184, "casser": 185, "regarder": 186, "vois": 187, "cas": 188, "tête": 189, "dis": 190, "compte": 191, "pote": 192, "foutage": 193, "donner": 194, "reste": 195, "photo": 196, "personne": 197, "céter": 198, "entre": 199, "enfoiré": 200, "année": 201, "fou": 202, "part": 203, "peuple": 204, "nest": 205, "quell": 206, "journée": 207, "attendre": 208, "grave": 209, "match": 210, "homme": 211, "raison": 212, "envie": 213, "mois": 214, "bande": 215, "changer": 216, "puis": 217, "pire": 218, "quils": 219, "trouve": 220, "…": 221, "prix": 222, "mort": 223, "sinon": 224, "sous": 225, "penser": 226, "mourir": 227, "gentil": 228, "ptdr": 229, "ya": 230, "besoin": 231, "connaître": 232, "davoir": 233, "vivre": 234, "ptn": 235, "gagner": 236, "10": 237, "certain": 238, "cool": 239, "équipe": 240, "quelque": 241, "joueur": 242, "pendant": 243, "plaisir": 244, "5": 245, "donne": 246, "droit": 247, "ok": 248, "ouvrir": 249, "mdrrr": 250, "tas": 251, "ici": 252, "matin": 253, "place": 254, "enculé": 255, "4": 256, "chaque": 257, "jen": 258, "arrêter": 259, "regarde": 260, "commencer": 261, "fait": 262, "question": 263, "film": 264, "suivre": 265, "hein": 266, "partir": 267, "hier": 268, "pauvre": 269, "faux": 270, "voilà": 271, "pays": 272, "mot": 273, "twitter": 274, "lol": 275, "paris": 276, "fier": 277, "mdrr": 278, "bouger": 279, "vs": 280, "face": 281, "franchement": 282, "joli": 283, "perdre": 284, "sen": 285, "magnifique": 286, "vieux": 287, "tenir": 288, "cher": 289, "demain": 290, "vite": 291, "pr": 292, "enfin": 293, "drôle": 294, "fdp": 295, "début": 296, "victoire": 297, "etc": 298, "haut": 299, "heure": 300, "prochain": 301, "cause": 302, "tt": 303, "train": 304, "répondre": 305, "manger": 306, "mer": 307, "enfant": 308, "jeune": 309, "lieu": 310, "autant": 311, "politique": 312, "ami": 313, "demander": 314, "projet": 315, "placebitedansuntitredefilm": 316, "oublier": 317, "bâtard": 318, "retour": 319, "assez": 320, "gramme": 321, "ni": 322, "problème": 323, "rt": 324, "arriver": 325, "côté": 326, "pcq": 327, "famille": 328, "entendre": 329, "chien": 330, "soirée": 331, "top": 332, "tomber": 333, "aimer": 334, "encule": 335, "idée": 336, "plan": 337, "bonjour": 338, "bref": 339, "histoire": 340, "jvai": 341, "courage": 342, "plutôt": 343, "noël": 344, "message": 345, "triste": 346, "chance": 347, "nan": 348, "crois": 349, "sens": 350, "saison": 351, "peur": 352, "devant": 353, "continue": 354, "fout": 355, "dessus": 356, "niveau": 357, "recevoir": 358, "meme": 359, "long": 360, "qd": 361, "arrête": 362, "dêtr": 363, "quun": 364, "aujourdhui": 365, "yer": 366, "2018": 367, "arrive": 368, "6": 369, "gouvernement": 370, "jme": 371, "bas": 372, "tant": 373, "suite": 374, "acheter": 375, "sest": 376, "devenir": 377, "ben": 378, "nom": 379, "perso": 380, "force": 381, "the": 382, "demande": 383, "video": 384, "joue": 385, "mario": 386, "sûr": 387, "droite": 388, "laisse": 389, "mode": 390, "minute": 391, "final": 392, "essayer": 393, "respect": 394, "ta": 395, "loin": 396, "bcp": 397, "servir": 398, "bonheur": 399, "e": 400, "youtub": 401, "sympa": 402, "appeler": 403, "weekend": 404, "thauvin": 405, "sentir": 406, "main": 407, "20": 408, "noir": 409, "président": 410, "eh": 411, "chercher": 412, "bordel": 413, "intéressant": 414, "normal": 415, "important": 416, "taxe": 417, "mérite": 418, "cours": 419, "smash": 420, "voter": 421, "bois": 422, "voiture": 423, "ner": 424, "envoyer": 425, "pied": 426, "ouf": 427, "longtemps": 428, "jaime": 429, "porte": 430, "dur": 431, "battre": 432, "anniversaire": 433, "classe": 434, "cœur": 435, "etre": 436, "frère": 437, "incroyable": 438, "pareil": 439, "connerie": 440, "clairement": 441, "parent": 442, "jadore": 443, "article": 444, "envier": 445, "moyen": 446, "avis": 447, "montrer": 448, "chier": 449, "façon": 450, "taire": 451, "rester": 452, "léquipe": 453, "boire": 454, "wsh": 455, "chaud": 456, "partie": 457, "oeil": 458, "mtn": 459, "honte": 460, "coeur": 461, "sais": 462, "fond": 463, "jespère": 464, "dit": 465, "apprendre": 466, "dès": 467, "lautre": 468, "100": 469, "laisser": 470, "tel": 471, "ptdrrr": 472, "réussir": 473, "giga": 474, "base": 475, "club": 476, "dont": 477, "choix": 478, "sauf": 479, "travailler": 480, "série": 481, "bout": 482, "résultat": 483, "lair": 484, "soutenir": 485, "javai": 486, "dormir": 487, "derrière": 488, "génial": 489, "tuer": 490, "mauvais": 491, "remettre": 492, "père": 493, "x": 494, "nul": 495, "continuer": 496, "service": 497, "dommage": 498, "dune": 499, "vendre": 500, "préférer": 501, "dautre": 502, "ouais": 503, "di": 504, "permettre": 505, "fan": 506, "élu": 507, "rappeler": 508, "samedi": 509, "sujet": 510, "lir": 511, "écouter": 512, "bros": 513, "ptite": 514, "choisir": 515, "retrouver": 516, "nuit": 517, "conseil": 518, "mdrrrr": 519, "image": 520, "coupl": 521, "bientôt": 522, "mr": 523, "mouvement": 524, "écrire": 525, "millimètre": 526, "boulot": 527, "i": 528, "défendre": 529, "rencontre": 530, "casse": 531, "band": 532, "voix": 533, "enfer": 534, "seulement": 535, "hont": 536, "prof": 537, "vu": 538, "public": 539, "sucer": 540, "sérieux": 541, "black": 542, "ny": 543, "marre": 544, "groupe": 545, "souhaite": 546, "taper": 547, "sourire": 548, "concours": 549, "simple": 550, "⠀": 551, "second": 552, "jte": 553, "chat": 554, "état": 555, "gagne": 556, "adore": 557, "espérer": 558, "ouai": 559, "type": 560, "ville": 561, "lai": 562, "site": 563, "revenir": 564, "emmanuelmacron": 565, "facile": 566, "pleurer": 567, "tpmp": 568, "porter": 569, "champion": 570, "émission": 571, "air": 572, "lundi": 573, "chef": 574, "fais": 575, "parole": 576, "dieu": 577, "ps": 578, "doigt": 579, "bloquer": 580, "15": 581, "énorme": 582, "titre": 583, "ailleurs": 584, "coupe": 585, "men": 586, "tjr": 587, "mignon": 588, "clair": 589, "album": 590, "montre": 591, "souvenir": 592, "live": 593, "revoir": 594, "possible": 595, "rentrer": 596, "argent": 597, "espèce": 598, "manqu": 599, "sport": 600, "rue": 601, "insulter": 602, "chacun": 603, "amour": 604, "réponse": 605, "rire": 606, "vas": 607, "offrir": 608, "terre": 609, "présent": 610, "partout": 611, "0": 612, "quà": 613, "youtube": 614, "violence": 615, "marche": 616, "gauche": 617, "ramener": 618, "dm": 619, "cadeau": 620, "bfmtv": 621, "sil": 622, "maison": 623, "50": 624, "vue": 625, "député": 626, "tour": 627, "vif": 628, "jsui": 629, "soutien": 630, "dimanche": 631, "na": 632, "compris": 633, "sexe": 634, "direct": 635, "you": 636, "qualité": 637, "propre": 638, "exemple": 639, "wow": 640, "pourtant": 641, "a": 642, "ouer": 643, "moche": 644, "presque": 645, "guerre": 646, "encul": 647, "ladresse": 648, "lever": 649, "ascom": 650, "social": 651, "vers": 652, "dêtre": 653, "absolument": 654, "malgré": 655, "couleur": 656, "jétai": 657, "grâce": 658, "lourd": 659, "“": 660, "for": 661, "livre": 662, "aider": 663, "sûrement": 664, "plusieurs": 665, "cherche": 666, "attention": 667, "chiant": 668, "blanc": 669, "tard": 670, "go": 671, "2019": 672, "malade": 673, "bit": 674, "niquer": 675, "superbe": 676, "créer": 677, "média": 678, "wesh": 679, "daccord": 680, "péter": 681, "national": 682, "12": 683, "team": 684, "traiter": 685, "7": 686, "couill": 687, "effet": 688, "jusqu": 689, "copine": 690, "sai": 691, "haine": 692, "désolé": 693, "participer": 694, "prêt": 695, "couille": 696, "jui": 697, "gratuit": 698, "sombre": 699, "mars": 700, "vrmt": 701, "combat": 702, "of": 703, "8": 704, "journaliste": 705, "lors": 706, "toucher": 707, "race": 708, "découvrir": 709, "écoute": 710, "rir": 711, "conner": 712, "concert": 713, "rapport": 714, "dos": 715, "ds": 716, "courir": 717, "vote": 718, "produire": 719, "–": 720, "p": 721, "confiance": 722, "totalement": 723, "hyper": 724, "utiliser": 725, "max": 726, "bouche": 727, "aujourd’hui": 728, "importe": 729, "rer": 730, "40": 731, "peine": 732, "pq": 733, "jv": 734, "marcher": 735, "valoir": 736, "partager": 737, "visage": 738, "maman": 739, "jaim": 740, "xd": 741, "novembre": 742, "supporter": 743, "jss": 744, "preuve": 745, "post": 746, "imagine": 747, "reprendre": 748, "étudier": 749, "in": 750, "victime": 751, "gosse": 752, "complètement": 753, "quelquun": 754, "sac": 755, "feu": 756, "stp": 757, "baiser": 758, "bisou": 759, "ball": 760, "plaindre": 761, "ptdrrrr": 762, "svp": 763, "info": 764, "souvent": 765, "acteur": 766, "joie": 767, "salair": 768, "wallah": 769, "manif": 770, "9": 771, "nont": 772, "casseur": 773, "situation": 774, "raciste": 775, "”": 776, "temp": 777, "musiqu": 778, "annoncer": 779, "chanson": 780, "commentair": 781, "rouge": 782, "salut": 783, "froid": 784, "pk": 785, "largent": 786, "gneu": 787, "lequel": 788, "salle": 789, "nn": 790, "insulte": 791, "joyeux": 792, "espère": 793, "jean": 794, "semble": 795, "lrem": 796, "européen": 797, "doute": 798, "taime": 799, "placer": 800, "limite": 801, "30": 802, "bouffon": 803, "vendredi": 804, "crever": 805, "mériter": 806, "lun": 807, "obliger": 808, "poser": 809, "proche": 810, "envers": 811, "certains": 812, "intelligent": 813, "difficile": 814, "cerveau": 815, "priver": 816, "libre": 817, "eter": 818, "soeur": 819, "ainsi": 820, "pro": 821, "voisin": 822, "trois": 823, "ha": 824, "réseau": 825, "facho": 826, "campagne": 827, "tente": 828, "crier": 829, "giletsjaune": 830, "rigoler": 831, "taff": 832, "près": 833, "game": 834, "gagnant": 835, "is": 836, "quest": 837, "retard": 838, "and": 839, "dragon": 840, "décembre": 841, "futur": 842, "accord": 843, "réalité": 844, "téléphone": 845, "bosser": 846, "ter": 847, "insight": 848, "nombre": 849, "snap": 850, "gamin": 851, "cr": 852, "propos": 853, "nez": 854, "quelqu": 855, "action": 856, "archi": 857, "court": 858, "justement": 859, "route": 860, "ultimate": 861, "sal": 862, "lancer": 863, "terminer": 864, "note": 865, "humain": 866, "bizarre": 867, "sein": 868, "fous": 869, "rêver": 870, "pierre": 871, "goût": 872, "deja": 873, "jure": 874, "gg": 875, "forme": 876, "haha": 877, "réfléchir": 878, "deuxième": 879, "reconnaître": 880, "date": 881, "rendezvous": 882, "ultra": 883, "sauver": 884, "existe": 885, "simplement": 886, "bus": 887, "monter": 888, "copain": 889, "ct": 890, "refaire": 891, "dailleur": 892, "voler": 893, "foutu": 894, "tirer": 895, "25": 896, "calme": 897, "garçon": 898, "pourrir": 899, "combien": 900, "jsp": 901, "manu": 902, "jviens": 903, "débat": 904, "pa": 905, "champ": 906, "apre": 907, "o": 908, "sort": 909, "terrain": 910, "ptdrr": 911, "marque": 912, "peau": 913, "bébé": 914, "police": 915, "foi": 916, "journalist": 917, "leçon": 918, "manquer": 919, "réaliser": 920, "ordre": 921, "rugby": 922, "or": 923, "étude": 924, "initiative": 925, "supprimer": 926, "société": 927, "euh": 928, "ancien": 929, "18": 930, "heureusement": 931, "to": 932, "dedans": 933, "fake": 934, "profiter": 935, "tv": 936, "11": 937, "tranquille": 938, "réveiller": 939, "riche": 940, "ten": 941, "jveux": 942, "autour": 943, "que": 944, "bleu": 945, "compliquer": 946, "limpression": 947, "fortnite": 948, "épisode": 949, "lu": 950, "marrant": 951, "23": 952, "gj": 953, "grv": 954, "retourne": 955, "tournoi": 956, "fil": 957, "cousin": 958, "citoyen": 959, "talent": 960, "manifester": 961, "gérer": 962, "bouffer": 963, "lit": 964, "style": 965, "cracher": 966, "vomir": 967, "niqu": 968, "tweeter": 969, "propose": 970, "kiff": 971, "respecter": 972, "centre": 973, "dehors": 974, "entreprise": 975, "parfois": 976, "différent": 977, "lâcher": 978, "analyse": 979, "critique": 980, "⁩": 981, "reportage": 982, "abrutir": 983, "étai": 984, "13": 985, "lire": 986, "humour": 987, "touch": 988, "viens": 989, "h24": 990, "culture": 991, "responsable": 992, "jesstremouliere": 993, "lycé": 994, "vasy": 995, "frapper": 996, "balle": 997, "logique": 998, "amie": 999, "ligne": 1000, "nombreux": 1001, "bobo": 1002, "sœur": 1003, "télé": 1004, "tre": 1005, "cancer": 1006, "loi": 1007, "psk": 1008, "débile": 1009, "internet": 1010, "chui": 1011, "vidéos": 1012, "cacher": 1013, "chaine": 1014, "mdrrrrr": 1015, "chambre": 1016, "cc": 1017, "pp": 1018, "star": 1019, "continuez": 1020, "artiste": 1021, "ministre": 1022, "solution": 1023, "expliquer": 1024, "suffire": 1025, "aim": 1026, "las": 1027, "ridicule": 1028, "blague": 1029, "foot": 1030, "également": 1031, "jy": 1032, "suc": 1033, "om": 1034, "lom": 1035, "collègue": 1036, "élection": 1037, "école": 1038, "mont": 1039, "raconte": 1040, "lon": 1041, "europe": 1042, "dessin": 1043, "daller": 1044, "passage": 1045, "effectivement": 1046, "interview": 1047, "amiens": 1048, "garde": 1049, "personnage": 1050, "crs": 1051, "like": 1052, "scène": 1053, "omg": 1054, "spectacle": 1055, "nique": 1056, "jt": 1057, "général": 1058, "million": 1059, "nimporte": 1060, "impossible": 1061, "version": 1062, "bac": 1063, "lci": 1064, "adp2018": 1065, "trump": 1066, "beal": 1067, "dent": 1068, "objectif": 1069, "parmi": 1070, "selon": 1071, "mond": 1072, "anglais": 1073, "tombe": 1074, "animal": 1075, "manifestation": 1076, "capital": 1077, "retrouve": 1078, "faible": 1079, "tape": 1080, "fchouat": 1081, "castaner": 1082, "ensembl": 1083, "âge": 1084, "hâter": 1085, "phrase": 1086, "tete": 1087, "eau": 1088, "cru": 1089, "rencontrer": 1090, "comparer": 1091, "violent": 1092, "ensuite": 1093, "taille": 1094, "mai": 1095, "200": 1096, "actuel": 1097, "dsl": 1098, "pur": 1099, "enft": 1100, "tg": 1101, "yes": 1102, "avoue": 1103, "enfoir": 1104, "pleure": 1105, "santé": 1106, "juger": 1107, "vérité": 1108, "rater": 1109, "hop": 1110, "membre": 1111, "dégager": 1112, "moi": 1113, "lécher": 1114, "sérieusement": 1115, "voici": 1116, "mérité": 1117, "min": 1118, "estc": 1119, "marquer": 1120, "critiquer": 1121, "personnel": 1122, "protéger": 1123, "ahah": 1124, "estce": 1125, "tourner": 1126, "carte": 1127, "plaire": 1128, "évidemment": 1129, "compter": 1130, "roi": 1131, "promo": 1132, "recherche": 1133, "peter": 1134, "laime": 1135, "héros": 1136, "réel": 1137, "garder": 1138, "fête": 1139, "80": 1140, "milieu": 1141, "lorsque": 1142, "blagu": 1143, "1000": 1144, "décider": 1145, "mener": 1146, "meufs": 1147, "chelou": 1148, "javoue": 1149, "sortie": 1150, "ras": 1151, "performance": 1152, "course": 1153, "sah": 1154, "proposer": 1155, "forcément": 1156, "horrible": 1157, "marseille": 1158, "mercredi": 1159, "représenter": 1160, "pub": 1161, "bh": 1162, "retenir": 1163, "regard": 1164, "science": 1165, "bonsoir": 1166, "code": 1167, "tai": 1168, "ligue": 1169, "double": 1170, "claqu": 1171, "fr": 1172, "poste": 1173, "rare": 1174, "souci": 1175, "retourner": 1176, "coucou": 1177, "appel": 1178, "rappel": 1179, "remarque": 1180, "létat": 1181, "hors": 1182, "machine": 1183, "frais": 1184, "jeudi": 1185, "argument": 1186, "populaire": 1187, "programme": 1188, "bg": 1189, "prends": 1190, "cer": 1191, "cité": 1192, "dla": 1193, "mandanda": 1194, "policier": 1195, "cheveux": 1196, "bureau": 1197, "chatte": 1198, "génération": 1199, "60": 1200, "ajouter": 1201, "stop": 1202, "capable": 1203, "soumettre": 1204, "tir": 1205, "formation": 1206, "relation": 1207, "jarrive": 1208, "chaîne": 1209, "manière": 1210, "u": 1211, "mentir": 1212, "david": 1213, "traire": 1214, "corps": 1215, "tl": 1216, "ptdrrrrr": 1217, "condition": 1218, "impôt": 1219, "paix": 1220, "numéro": 1221, "remercier": 1222, "quotidien": 1223, "héro": 1224, "hâte": 1225, "assumer": 1226, "refuser": 1227, "idiot": 1228, "stage": 1229, "my": 1230, "couper": 1231, "sol": 1232, "côter": 1233, "préfère": 1234, "peutêtre": 1235, "fermes": 1236, "jmen": 1237, "jtm": 1238, "profond": 1239, "mur": 1240, "virer": 1241, "jaurais": 1242, "pardon": 1243, "avc": 1244, "lien": 1245, "emploi": 1246, "énormément": 1247, "dingue": 1248, "semain": 1249, "effort": 1250, "nai": 1251, "apporter": 1252, "colère": 1253, "rêve": 1254, "chanter": 1255, "pose": 1256, "14": 1257, "doux": 1258, "jusquau": 1259, "innovation": 1260, "new": 1261, "change": 1262, "maillot": 1263, "bowie": 1264, "vien": 1265, "terme": 1266, "lendemain": 1267, "seum": 1268, "valeur": 1269, "bfm": 1270, "cnews": 1271, "carburant": 1272, "papa": 1273, "suisse": 1274, "switch": 1275, "16": 1276, "surprise": 1277, "rentre": 1278, "louis": 1279, "rejoindre": 1280, "principe": 1281, "psg": 1282, "enfoirer": 1283, "bras": 1284, "k": 1285, "inutile": 1286, "b": 1287, "tôt": 1288, "organiser": 1289, "spécial": 1290, "baise": 1291, "liberté": 1292, "jpp": 1293, "week": 1294, "mariage": 1295, "your": 1296, "javais": 1297, "intérêt": 1298, "mondial": 1299, "vis": 1300, "ccastaner": 1301, "jusquà": 1302, "impression": 1303, "cassé": 1304, "choquer": 1305, "jaloux": 1306, "époque": 1307, "participe": 1308, "texte": 1309, "francai": 1310, "éviter": 1311, "épisod": 1312, "flo": 1313, "naître": 1314, "f": 1315, "teamom": 1316, "soi": 1317, "tourne": 1318, "vierge": 1319, "repartir": 1320, "sexuel": 1321, "netflix": 1322, "playlist": 1323, "prestation": 1324, "mission": 1325, "cour": 1326, "vivement": 1327, "quune": 1328, "news": 1329, "publier": 1330, "signe": 1331, "finalement": 1332, "contraire": 1333, "association": 1334, "ki": 1335, "chouette": 1336, "régler": 1337, "this": 1338, "darmanin": 1339, "coin": 1340, "sncf": 1341, "marier": 1342, "foutr": 1343, "24": 1344, "quen": 1345, "plateau": 1346, "marketing": 1347, "commun": 1348, "lamour": 1349, "etes": 1350, "soin": 1351, "jaurai": 1352, "sang": 1353, "remporte": 1354, "prise": 1355, "lhistoir": 1356, "fric": 1357, "fume": 1358, "page": 1359, "danse": 1360, "sorti": 1361, "climat": 1362, "physique": 1363, "concept": 1364, "ambiance": 1365, "friday": 1366, "imaginer": 1367, "coucher": 1368, "tkt": 1369, "nintendo": 1370, "présenter": 1371, "international": 1372, "fi": 1373, "suceur": 1374, "allah": 1375, "sorte": 1376, "mardi": 1377, "dirait": 1378, "sincère": 1379, "réflexion": 1380, "mécher": 1381, "remplir": 1382, "assume": 1383, "positif": 1384, "région": 1385, "papier": 1386, "chialer": 1387, "boîte": 1388, "profite": 1389, "rap": 1390, "pc": 1391, "big": 1392, "réagir": 1393, "mi": 1394, "transition": 1395, "malheureusement": 1396, "extrême": 1397, "occasion": 1398, "candidat": 1399, "pratique": 1400, "balancer": 1401, "r": 1402, "love": 1403, "prénom": 1404, "mat": 1405, "jeter": 1406, "total": 1407, "peux": 1408, "déteste": 1409, "kilomètre": 1410, "exactement": 1411, "chapeau": 1412, "invité": 1413, "bigfloetoli": 1414, "menacer": 1415, "partenair": 1416, "yen": 1417, "défense": 1418, "efficace": 1419, "arabe": 1420, "rond": 1421, "sacrer": 1422, "démocratie": 1423, "tester": 1424, "bête": 1425, "exploser": 1426, "tonton": 1427, "quitte": 1428, "raconter": 1429, "fac": 1430, "affaire": 1431, "tromper": 1432, "atteindre": 1433, "café": 1434, "écran": 1435, "duo": 1436, "veste": 1437, "arrete": 1438, "remporter": 1439, "faim": 1440, "coté": 1441, "nen": 1442, "flemme": 1443, "faute": 1444, "émotion": 1445, "pis": 1446, "den": 1447, "commande": 1448, "parti": 1449, "exprès": 1450, "certes": 1451, "bourgeois": 1452, "florianthauvin": 1453, "partag": 1454, "technique": 1455, "pue": 1456, "bord": 1457, "matière": 1458, "tien": 1459, "carrément": 1460, "vai": 1461, "test": 1462, "éducation": 1463, "psq": 1464, "follow": 1465, "insta": 1466, "racaill": 1467, "clip": 1468, "comportement": 1469, "intervention": 1470, "étranger": 1471, "putin": 1472, "honneur": 1473, "record": 1474, "crush": 1475, "risque": 1476, "drol": 1477, "crache": 1478, "chou": 1479, "what": 1480, "fumer": 1481, "fondre": 1482, "saint": 1483, "avance": 1484, "liste": 1485, "unique": 1486, "lutte": 1487, "récupérer": 1488, "harry": 1489, "ect": 1490, "actuellement": 1491, "cass": 1492, "giletjaune": 1493, "génie": 1494, "lis": 1495, "réussite": 1496, "entier": 1497, "bio": 1498, "but": 1499, "plat": 1500, "ajd": 1501, "formidable": 1502, "porc": 1503, "misère": 1504, "17": 1505, "interdire": 1506, "adorable": 1507, "crédit": 1508, "fer": 1509, "jvois": 1510, "solo": 1511, "malin": 1512, "nice": 1513, "justic": 1514, "forcer": 1515, "kilogramme": 1516, "médecin": 1517, "bouffe": 1518, "coller": 1519, "tabasser": 1520, "position": 1521, "lumière": 1522, "degré": 1523, "déçu": 1524, "endroit": 1525, "réaction": 1526, "are": 1527, "lettre": 1528, "ba": 1529, "score": 1530, "cet": 1531, "brun": 1532, "discours": 1533, "maire": 1534, "cétait": 1535, "original": 1536, "création": 1537, "conférence": 1538, "no": 1539, "ptit": 1540, "mem": 1541, "rôle": 1542, "jpense": 1543, "obtenir": 1544, "rigole": 1545, "billet": 1546, "fun": 1547, "diplôme": 1548, "sommeil": 1549, "gay": 1550, "licence": 1551, "aid": 1552, "honnêtement": 1553, "nature": 1554, "doù": 1555, "immense": 1556, "profil": 1557, "métier": 1558, "contenu": 1559, "poster": 1560, "payet": 1561, "adulte": 1562, "bienvenue": 1563, "videos": 1564, "catégorie": 1565, "chemin": 1566, "mien": 1567, "largement": 1568, "vide": 1569, "mental": 1570, "dead": 1571, "choice": 1572, "jle": 1573, "langu": 1574, "beauf": 1575, "ouvert": 1576, "front": 1577, "devenu": 1578, "erreur": 1579, "humeur": 1580, "jfais": 1581, "événement": 1582, "mod": 1583, "cnes": 1584, "abonné": 1585, "âme": 1586, "majorité": 1587, "réveil": 1588, "bourrer": 1589, "partiel": 1590, "via": 1591, "solidarité": 1592, "flow": 1593, "gramm": 1594, "bisous": 1595, "préparer": 1596, "récompense": 1597, "troisième": 1598, "continuation": 1599, "éclater": 1600, "salon": 1601, "we": 1602, "sec": 1603, "facebook": 1604, "mille": 1605, "dénoncer": 1606, "presse": 1607, "lâche": 1608, "lheure": 1609, "remarquer": 1610, "pete": 1611, "professionnel": 1612, "utilise": 1613, "moitié": 1614, "ci": 1615, "rends": 1616, "souffrir": 1617, "différence": 1618, "entrain": 1619, "90": 1620, "vert": 1621, "aimé": 1622, "hello": 1623, "réellement": 1624, "dépasser": 1625, "jvais": 1626, "minimum": 1627, "pseudo": 1628, "plainte": 1629, "hihi": 1630, "nasa": 1631, "circo9101": 1632, "principal": 1633, "participation": 1634, "passion": 1635, "leau": 1636, "gorge": 1637, "com": 1638, "féminin": 1639, "engager": 1640, "one": 1641, "pensais": 1642, "puisque": 1643, "période": 1644, "voie": 1645, "extraordinaire": 1646, "mme": 1647, "encourager": 1648, "notamment": 1649, "promotion": 1650, "carrière": 1651, "amoureux": 1652, "mas": 1653, "bz": 1654, "balance": 1655, "banque": 1656, "énervé": 1657, "hasard": 1658, "fifa": 1659, "expérience": 1660, "chaise": 1661, "retraite": 1662, "détruire": 1663, "xxx": 1664, "tqt": 1665, "plupart": 1666, "tte": 1667, "prévenir": 1668, "viol": 1669, "sentiment": 1670, "blog": 1671, "ps4": 1672, "gêner": 1673, "ftg": 1674, "pot": 1675, "mesure": 1676, "bouge": 1677, "buzz": 1678, "changement": 1679, "communauté": 1680, "prépare": 1681, "blc": 1682, "frérot": 1683, "8h": 1684, "championnat": 1685, "table": 1686, "espagnol": 1687, "uniquement": 1688, "bilan": 1689, "aide": 1690, "restaurer": 1691, "22": 1692, "fiscal": 1693, "occuper": 1694, "jlui": 1695, "boug": 1696, "iphon": 1697, "allez": 1698, "esprit": 1699, "oklm": 1700, "secret": 1701, "concerner": 1702, "officiel": 1703, "sauter": 1704, "compliment": 1705, "françois": 1706, "tu": 1707, "briller": 1708, "adresse": 1709, "cyrilhanouna": 1710, "présentation": 1711, "engagement": 1712, "devient": 1713, "local": 1714, "pck": 1715, "savais": 1716, "pièce": 1717, "édition": 1718, "cheval": 1719, "laid": 1720, "hey": 1721, "baiss": 1722, "douche": 1723, "laver": 1724, "voila": 1725, "ke": 1726, "démission": 1727, "pitié": 1728, "parfair": 1729, "midi": 1730, "triplé": 1731, "vision": 1732, "sappelle": 1733, "escalier": 1734, "commence": 1735, "achat": 1736, "ingénieur": 1737, "signer": 1738, "journal": 1739, "rapidement": 1740, "insult": 1741, "banlieue": 1742, "jvous": 1743, "conscience": 1744, "succès": 1745, "travers": 1746, "marie": 1747, "prison": 1748, "lecture": 1749, "insoumis": 1750, "croiser": 1751, "maxime": 1752, "triple": 1753, "recette": 1754, "flic": 1755, "lont": 1756, "pokémon": 1757, "descendre": 1758, "ntm": 1759, "métro": 1760, "système": 1761, "maths": 1762, "caméra": 1763, "fuck": 1764, "cuir": 1765, "serrer": 1766, "danger": 1767, "excus": 1768, "prouver": 1769, "botte": 1770, "scientifique": 1771, "mention": 1772, "direction": 1773, "sondage": 1774, "kart": 1775, "millier": 1776, "cheveu": 1777, "termine": 1778, "véritable": 1779, "corp": 1780, "dangereux": 1781, "ballon": 1782, "agir": 1783, "sexy": 1784, "ravir": 1785, "don": 1786, "mise": 1787, "31": 1788, "réunion": 1789, "pen": 1790, "apple": 1791, "hésiter": 1792, "stream": 1793, "définition": 1794, "découverte": 1795, "gif": 1796, "oser": 1797, "défi": 1798, "gen": 1799, "pète": 1800, "vent": 1801, "conseille": 1802, "charger": 1803, "conseiller": 1804, "puissant": 1805, "cite": 1806, "300": 1807, "cetait": 1808, "ts": 1809, "benjamin": 1810, "thomas": 1811, "correctement": 1812, "st": 1813, "raja": 1814, "coach": 1815, "participant": 1816, "mélenchon": 1817, "sûre": 1818, "at": 1819, "rose": 1820, "autrement": 1821, "signaler": 1822, "linster": 1823, "subir": 1824, "champs": 1825, "instagram": 1826, "auteur": 1827, "cadre": 1828, "hausse": 1829, "lauréat": 1830, "accueillir": 1831, "merveilleux": 1832, "mèr": 1833, "manque": 1834, "voyage": 1835, "bro": 1836, "langue": 1837, "bo": 1838, "parisien": 1839, "2èm": 1840, "prennent": 1841, "accompagner": 1842, "directement": 1843, "000": 1844, "god": 1845, "apporte": 1846, "auto": 1847, "botter": 1848, "essonne": 1849, "qua": 1850, "durant": 1851, "respecte": 1852, "maroc": 1853, "lécole": 1854, "américain": 1855, "ose": 1856, "arrêt": 1857, "janvier": 1858, "cm": 1859, "incapable": 1860, "sportif": 1861, "aventure": 1862, "hahaha": 1863, "mentalité": 1864, "domaine": 1865, "invite": 1866, "♫": 1867, "dma": 1868, "jéter": 1869, "gueuler": 1870, "confirme": 1871, "19": 1872, "dossier": 1873, "complet": 1874, "miss": 1875, "étoile": 1876, "affiche": 1877, "lhomme": 1878, "abstention": 1879, "franceinsoumise": 1880, "fatiguer": 1881, "continu": 1882, "nik": 1883, "lanner": 1884, "travaille": 1885, "session": 1886, "lannée": 1887, "quitter": 1888, "orange": 1889, "rep": 1890, "scénario": 1891, "bug": 1892, "branl": 1893, "vincent": 1894, "jsai": 1895, "colis": 1896, "baisser": 1897, "empêcher": 1898, "utile": 1899, "relever": 1900, "manga": 1901, "bouton": 1902, "davis": 1903, "contact": 1904, "tou": 1905, "inquiéter": 1906, "35": 1907, "fn": 1908, "prévoir": 1909, "wlh": 1910, "end": 1911, "accrocher": 1912, "camp": 1913, "jattends": 1914, "cst": 1915, "damour": 1916, "représente": 1917, "quartier": 1918, "assister": 1919, "contacter": 1920, "apparemment": 1921, "modèle": 1922, "rapide": 1923, "chinois": 1924, "srx": 1925, "insupportable": 1926, "frappe": 1927, "mérit": 1928, "fav": 1929, "best": 1930, "digne": 1931, "échanger": 1932, "combattre": 1933, "lyon": 1934, "professeur": 1935, "dc": 1936, "oublie": 1937, "lémission": 1938, "magique": 1939, "vacance": 1940, "diriger": 1941, "mddr": 1942, "marseillais": 1943, "inspirer": 1944, "enlever": 1945, "ressembl": 1946, "tendre": 1947, "frero": 1948, "fatigue": 1949, "rout": 1950, "jlmelenchon": 1951, "minecraft": 1952, "ensemble": 1953, "actif": 1954, "accès": 1955, "jvoulais": 1956, "république": 1957, "croi": 1958, "all": 1959, "marine": 1960, "têt": 1961, "dessiner": 1962, "lordr": 1963, "apprécier": 1964, "peutêtr": 1965, "gare": 1966, "45": 1967, "bin": 1968, "loccasion": 1969, "confort": 1970, "vraie": 1971, "disparaître": 1972, "wtf": 1973, "concour": 1974, "valable": 1975, "bol": 1976, "pleins": 1977, "ressentir": 1978, "casseurs": 1979, "vrm": 1980, "décision": 1981, "bosse": 1982, "classement": 1983, "tarte": 1984, "mere": 1985, "irl": 1986, "instant": 1987, "pleuvoir": 1988, "faridaamrani": 1989, "développement": 1990, "anche": 1991, "ama": 1992, "rousseau": 1993, "mimi": 1994, "laurent": 1995, "forc": 1996, "supprime": 1997, "jtai": 1998, "accepter": 1999, "pensée": 2000, "défaire": 2001, "belgique": 2002, "filmer": 2003, "habiter": 2004, "chéri": 2005, "mari": 2006, "résumé": 2007, "activité": 2008, "bts": 2009, "chant": 2010, "poil": 2011, "‘": 2012, "intéresser": 2013, "tort": 2014, "source": 2015, "maquillage": 2016, "moindre": 2017, "perdu": 2018, "méthode": 2019, "puissance": 2020, "connai": 2021, "couverture": 2022, "médiatique": 2023, "smic": 2024, "écraser": 2025, "hé": 2026, "menteur": 2027, "dépendre": 2028, "cesse": 2029, "percer": 2030, "compagnie": 2031, "70": 2032, "traître": 2033, "valls": 2034, "21": 2035, "compétition": 2036, "discussion": 2037, "per": 2038, "derniersmotsavantdemourir": 2039, "dachat": 2040, "nana": 2041, "milliard": 2042, "sincèrement": 2043, "courageux": 2044, "us": 2045, "mathieu": 2046, "cv": 2047, "64": 2048, "répète": 2049, "cinéma": 2050, "boite": 2051, "japonais": 2052, "vériter": 2053, "beh": 2054, "ahhh": 2055, "digital": 2056, "navez": 2057, "rattraper": 2058, "lobby": 2059, "charge": 2060, "enfance": 2061, "next": 2062, "remplacer": 2063, "employer": 2064, "voiler": 2065, "musulman": 2066, "transport": 2067, "ressembler": 2068, "follower": 2069, "particulier": 2070, "vainqueur": 2071, "calmer": 2072, "financier": 2073, "king": 2074, "abonner": 2075, "montage": 2076, "imbécile": 2077, "appart": 2078, "avancer": 2079, "mamie": 2080, "karma": 2081, "revanche": 2082, "lfi": 2083, "parfait": 2084, "agresser": 2085, "tenter": 2086, "revendication": 2087, "nazi": 2088, "intelligence": 2089, "gaz": 2090, "loui": 2091, "abuser": 2092, "vulgaire": 2093, "flics": 2094, "crise": 2095, "lopez": 2096, "business": 2097, "acte": 2098, "thread": 2099, "facon": 2100, "pousse": 2101, "exprimer": 2102, "ongle": 2103, "nettoyer": 2104, "rang": 2105, "habitude": 2106, "côte": 2107, "audience": 2108, "malaise": 2109, "vente": 2110, "world": 2111, "jpeux": 2112, "délir": 2113, "coter": 2114, "communication": 2115, "philippe": 2116, "noel": 2117, "bénévole": 2118, "red": 2119, "pest": 2120, "gard": 2121, "sir": 2122, "développer": 2123, "fermez": 2124, "neymar": 2125, "plans": 2126, "jcrois": 2127, "dabstention": 2128, "origine": 2129, "adoré": 2130, "manipulation": 2131, "rouler": 2132, "messi": 2133, "élever": 2134, "hypocrite": 2135, "barre": 2136, "contrôle": 2137, "quau": 2138, "fragile": 2139, "néter": 2140, "radio": 2141, "dargent": 2142, "moquer": 2143, "q": 2144, "vous": 2145, "souhaiter": 2146, "détail": 2147, "tjrs": 2148, "lavoir": 2149, "révolution": 2150, "soulever": 2151, "lache": 2152, "questce": 2153, "up": 2154, "banc": 2155, "inscription": 2156, "défoncer": 2157, "mac": 2158, "justice": 2159, "animé": 2160, "man": 2161, "moral": 2162, "manipulateur": 2163, "passent": 2164, "baffe": 2165, "likes": 2166, "brawl": 2167, "bloque": 2168, "ciel": 2169, "crie": 2170, "discuter": 2171, "lille": 2172, "bougez": 2173, "tro": 2174, "mdrrrrrr": 2175, "congratulation": 2176, "pler": 2177, "folle": 2178, "trql": 2179, "regardez": 2180, "vin": 2181, "commenter": 2182, "attaquer": 2183, "tennis": 2184, "ouin": 2185, "agréable": 2186, "exceller": 2187, "démonter": 2188, "daron": 2189, "ggrmc": 2190, "bonhomme": 2191, "censé": 2192, "patron": 2193, "douvrir": 2194, "podium": 2195, "chômeur": 2196, "parfaire": 2197, "ceci": 2198, "poche": 2199, "environ": 2200, "nike": 2201, "tronche": 2202, "johnny": 2203, "nuire": 2204, "dapprendre": 2205, "écologique": 2206, "élèv": 2207, "magasin": 2208, "lhumour": 2209, "témoignage": 2210, "condamner": 2211, "alex": 2212, "moteur": 2213, "miroir": 2214, "vérifier": 2215, "élevé": 2216, "inscrire": 2217, "fuir": 2218, "bb": 2219, "placement": 2220, "2017": 2221, "fonctionnaire": 2222, "ju": 2223, "hype": 2224, "gestion": 2225, "particulièrement": 2226, "coûter": 2227, "évident": 2228, "objet": 2229, "économie": 2230, "collabo": 2231, "usine": 2232, "ac": 2233, "mega": 2234, "laissez": 2235, "troll": 2236, "opinion": 2237, "accueil": 2238, "féliciter": 2239, "paquet": 2240, "protection": 2241, "junior": 2242, "espece": 2243, "diesel": 2244, "dejer": 2245, "jimagine": 2246, "regrette": 2247, "rêv": 2248, "portable": 2249, "gt": 2250, "thème": 2251, "commission": 2252, "bourse": 2253, "littéralement": 2254, "job": 2255, "avenir": 2256, "disent": 2257, "bagnole": 2258, "vole": 2259, "nécessaire": 2260, "québec": 2261, "sélection": 2262, "poing": 2263, "franc": 2264, "ménage": 2265, "jury": 2266, "terrible": 2267, "jambe": 2268, "expression": 2269, "nicolas": 2270, "fierter": 2271, "larm": 2272, "pression": 2273, "attaque": 2274, "tunisie": 2275, "emmanuel": 2276, "jespere": 2277, "naze": 2278, "pain": 2279, "briser": 2280, "explique": 2281, "violer": 2282, "chaude": 2283, "cyril": 2284, "failli": 2285, "chronique": 2286, "repas": 2287, "soigner": 2288, "production": 2289, "adp": 2290, "canon": 2291, "organisé": 2292, "by": 2293, "ressemble": 2294, "léger": 2295, "van": 2296, "roue": 2297, "léconomie": 2298, "pousser": 2299, "remonter": 2300, "hauteur": 2301, "construire": 2302, "augmentation": 2303, "tite": 2304, "élite": 2305, "retirer": 2306, "impressionner": 2307, "pompe": 2308, "82": 2309, "jla": 2310, "mini": 2311, "mensong": 2312, "felicitation": 2313, "conversation": 2314, "casserole": 2315, "montpellier": 2316, "trottoir": 2317, "patient": 2318, "cou": 2319, "cibl": 2320, "contribuable": 2321, "maladie": 2322, "oe": 2323, "penalty": 2324, "voulai": 2325, "hommage": 2326, "africain": 2327, "bruir": 2328, "undertale": 2329, "co": 2330, "nba": 2331, "aveugle": 2332, "lebron": 2333, "faites": 2334, "dhier": 2335, "mature": 2336, "voi": 2337, "possibilité": 2338, "avouer": 2339, "gngn": 2340, "commander": 2341, "entreprendre": 2342, "makeup": 2343, "sublime": 2344, "scan": 2345, "révolte": 2346, "branle": 2347, "marché": 2348, "sien": 2349, "animation": 2350, "rappeur": 2351, "demi": 2352, "banquier": 2353, "camion": 2354, "véhicule": 2355, "déranger": 2356, "ko": 2357, "beauté": 2358, "alexis": 2359, "dizaine": 2360, "chu": 2361, "tableau": 2362, "tribun": 2363, "rhum": 2364, "media": 2365, "baby": 2366, "soft": 2367, "dame": 2368, "prime": 2369, "4h": 2370, "poto": 2371, "accent": 2372, "débattre": 2373, "jungl": 2374, "quasiment": 2375, "intervenir": 2376, "detre": 2377, "ns": 2378, "vitre": 2379, "détest": 2380, "plaqu": 2381, "150": 2382, "âgé": 2383, "féministe": 2384, "collection": 2385, "lign": 2386, "julien": 2387, "rembourser": 2388, "migrant": 2389, "leader": 2390, "voleur": 2391, "kassovitz": 2392, "information": 2393, "précieux": 2394, "rigol": 2395, "exceptionnel": 2396, "fruit": 2397, "homophobe": 2398, "réveille": 2399, "décidément": 2400, "hollande": 2401, "connaissance": 2402, "afrique": 2403, "paul": 2404, "mail": 2405, "militant": 2406, "autoroute": 2407, "parcours": 2408, "mlpofficiel": 2409, "rage": 2410, "so": 2411, "pause": 2412, "micro": 2413, "arreter": 2414, "lépisode": 2415, "am": 2416, "lintérieur": 2417, "citer": 2418, "bla": 2419, "dors": 2420, "provoquer": 2421, "excellence": 2422, "arracher": 2423, "sembler": 2424, "exister": 2425, "ex": 2426, "marleneschiappa": 2427, "unfollow": 2428, "apprends": 2429, "jaimerai": 2430, "azy": 2431, "adieu": 2432, "pieds": 2433, "veille": 2434, "lavenir": 2435, "last": 2436, "5000": 2437, "remicohen": 2438, "zelda": 2439, "motivation": 2440, "1ère": 2441, "anti": 2442, "conne": 2443, "pognon": 2444, "pervers": 2445, "ramasser": 2446, "justifier": 2447, "music": 2448, "dr": 2449, "chaussure": 2450, "piece": 2451, "perte": 2452, "rajouter": 2453, "omofficiel": 2454, "valider": 2455, "v": 2456, "honnête": 2457, "net": 2458, "stresser": 2459, "francis": 2460, "chouat": 2461, "client": 2462, "défaut": 2463, "taxer": 2464, "maître": 2465, "intégrer": 2466, "départ": 2467, "résidence": 2468, "mains": 2469, "enfaite": 2470, "patrice": 2471, "aïe": 2472, "figure": 2473, "vache": 2474, "tinquiète": 2475, "sébastien": 2476, "sent": 2477, "certainement": 2478, "google": 2479, "lidée": 2480, "tavoir": 2481, "34": 2482, "réponds": 2483, "chute": 2484, "guadeloupe": 2485, "out": 2486, "coincer": 2487, "jeuness": 2488, "lest": 2489, "élément": 2490, "reine": 2491, "mp": 2492, "pack": 2493, "armée": 2494, "partage": 2495, "abos": 2496, "pv": 2497, "jacques": 2498, "fondation": 2499, "stratégie": 2500, "batterie": 2501, "dirigeant": 2502, "quasi": 2503, "agent": 2504, "parcour": 2505, "masse": 2506, "politicien": 2507, "fonctionne": 2508, "caus": 2509, "présence": 2510, "pèr": 2511, "cyber": 2512, "celleci": 2513, "robe": 2514, "lalbum": 2515, "party": 2516, "logement": 2517, "étape": 2518, "lunette": 2519, "conviction": 2520, "back": 2521, "porn": 2522, "stéphane": 2523, "stade": 2524, "probablement": 2525, "chercheur": 2526, "voyez": 2527, "¿": 2528, "marvel": 2529, "parcequ": 2530, "dessous": 2531, "religion": 2532, "commercial": 2533, "centaine": 2534, "conclusion": 2535, "récompenser": 2536, "fameux": 2537, "chiffre": 2538, "pensent": 2539, "bof": 2540, "tropher": 2541, "imposer": 2542, "résume": 2543, "apr": 2544, "diffuser": 2545, "sache": 2546, "mang": 2547, "contrairement": 2548, "bretagne": 2549, "appartenir": 2550, "serieux": 2551, "web": 2552, "tocard": 2553, "puer": 2554, "vald": 2555, "wah": 2556, "eric": 2557, "alain": 2558, "ft": 2559, "documentaire": 2560, "humble": 2561, "styler": 2562, "bai": 2563, "retraité": 2564, "pist": 2565, "episode": 2566, "pensez": 2567, "simon": 2568, "basket": 2569, "master": 2570, "cap": 2571, "dannée": 2572, "blocage": 2573, "honteu": 2574, "exposé": 2575, "dan": 2576, "déposer": 2577, "assurer": 2578, "réduction": 2579, "réviser": 2580, "parfaitement": 2581, "cliqu": 2582, "sacré": 2583, "glisse": 2584, "bière": 2585, "lépoqu": 2586, "produit": 2587, "tf1": 2588, "scandale": 2589, "arbitre": 2590, "boutiqu": 2591, "sors": 2592, "bouch": 2593, "quant": 2594, "re": 2595, "consommer": 2596, "claquer": 2597, "dispo": 2598, "show": 2599, "mienne": 2600, "fournir": 2601, "coûte": 2602, "douter": 2603, "redescendre": 2604, "baba": 2605, "cache": 2606, "gvt": 2607, "richer": 2608, "inviter": 2609, "caractère": 2610, "crédible": 2611, "noubliez": 2612, "fantastique": 2613, "ver": 2614, "touche": 2615, "urgence": 2616, "mépris": 2617, "soirer": 2618, "1ere": 2619, "manifestant": 2620, "refuse": 2621, "costume": 2622, "debout": 2623, "podcast": 2624, "disqu": 2625, "carrefour": 2626, "pu": 2627, "entrer": 2628, "pluie": 2629, "habiller": 2630, "4èm": 2631, "canal": 2632, "électrique": 2633, "dites": 2634, "cute": 2635, "jupe": 2636, "sagit": 2637, "rassurer": 2638, "user": 2639, "tuto": 2640, "jurer": 2641, "réalise": 2642, "kiffe": 2643, "dou": 2644, "connaissez": 2645, "talentueux": 2646, "réduire": 2647, "drapeau": 2648, "gras": 2649, "nord": 2650, "promettre": 2651, "électeur": 2652, "story": 2653, "ouah": 2654, "caisse": 2655, "cpas": 2656, "duel": 2657, "arrière": 2658, "daronne": 2659, "2010": 2660, "visiter": 2661, "jdis": 2662, "lo": 2663, "paie": 2664, "miracle": 2665, "art": 2666, "dégoûter": 2667, "gdarmanin": 2668, "flash": 2669, "saut": 2670, "légende": 2671, "hain": 2672, "liker": 2673, "sécurité": 2674, "galaxy": 2675, "accuser": 2676, "blessé": 2677, "dhabitude": 2678, "animateur": 2679, "bouquin": 2680, "gardien": 2681, "précédent": 2682, "écologie": 2683, "toi": 2684, "6h": 2685, "matchs": 2686, "violeur": 2687, "précis": 2688, "tj": 2689, "chanteur": 2690, "avocat": 2691, "frontière": 2692, "supporte": 2693, "contrat": 2694, "war": 2695, "rageux": 2696, "rabaisser": 2697, "roule": 2698, "polluer": 2699, "degueulasse": 2700, "entourage": 2701, "étage": 2702, "2016": 2703, "football": 2704, "empêche": 2705, "twd": 2706, "magazine": 2707, "décennie": 2708, "roman": 2709, "noter": 2710, "ferrari": 2711, "solde": 2712, "kevin": 2713, "parlement": 2714, "challenge": 2715, "méga": 2716, "poisson": 2717, "disponible": 2718, "ecommerce": 2719, "fabuleux": 2720, "complexe": 2721, "poule": 2722, "vélo": 2723, "dofus": 2724, "nas": 2725, "ang": 2726, "gta": 2727, "soleil": 2728, "jtrouve": 2729, "sage": 2730, "bain": 2731, "paire": 2732, "routedurhum": 2733, "salade": 2734, "tendance": 2735, "tshirt": 2736, "boule": 2737, "waouh": 2738, "leurope": 2739, "correct": 2740, "hate": 2741, "mest": 2742, "haïr": 2743, "dat": 2744, "sud": 2745, "améliorer": 2746, "foncer": 2747, "normalement": 2748, "option": 2749, "naissance": 2750, "réussi": 2751, "profit": 2752, "lami": 2753, "potter": 2754, "essence": 2755, "croise": 2756, "quai": 2757, "concerne": 2758, "reconnaissance": 2759, "riches": 2760, "staff": 2761, "gala": 2762, "silence": 2763, "subvention": 2764, "franchise": 2765, "classique": 2766, "évolution": 2767, "surtt": 2768, "galère": 2769, "monday": 2770, "journalisme": 2771, "pull": 2772, "sfr": 2773, "naturel": 2774, "viser": 2775, "league": 2776, "racisme": 2777, "tunisien": 2778, "thé": 2779, "réal": 2780, "vachement": 2781, "crémer": 2782, "décevoir": 2783, "fierté": 2784, "28": 2785, "porno": 2786, "carbon": 2787, "étonner": 2788, "gaucho": 2789, "daprès": 2790, "mdddr": 2791, "ap": 2792, "pdt": 2793, "city": 2794, "stan": 2795, "gloir": 2796, "sorry": 2797, "10h": 2798, "worldrugbyawards": 2799, "trair": 2800, "désigner": 2801, "drogue": 2802, "sourir": 2803, "nanti": 2804, "op": 2805, "attacher": 2806, "princesse": 2807, "florian": 2808, "lintérêt": 2809, "confirmer": 2810, "kiffer": 2811, "benalla": 2812, "disney": 2813, "piquer": 2814, "contente": 2815, "sy": 2816, "afficher": 2817, "dailleurs": 2818, "gauchiste": 2819, "doeuvre": 2820, "miles": 2821, "puceau": 2822, "93": 2823, "historique": 2824, "excuse": 2825, "ptdrrrrrr": 2826, "romain": 2827, "bernard": 2828, "gentiment": 2829, "he": 2830, "ouvertement": 2831, "physiquement": 2832, "ephilippepm": 2833, "pomme": 2834, "jserai": 2835, "overwatch": 2836, "mobile": 2837, "mets": 2838, "sympathique": 2839, "cb": 2840, "énergie": 2841, "séance": 2842, "stad": 2843, "quatre": 2844, "blesser": 2845, "réalisation": 2846, "reve": 2847, "manager": 2848, "chroniqueur": 2849, "financer": 2850, "pti": 2851, "dictateur": 2852, "grandir": 2853, "règle": 2854, "lapin": 2855, "lavais": 2856, "lèvr": 2857, "lan": 2858, "lgbt": 2859, "resté": 2860, "1h": 2861, "boy": 2862, "couler": 2863, "branler": 2864, "allemand": 2865, "chiotte": 2866, "planèt": 2867, "soucis": 2868, "quavec": 2869, "arrivée": 2870, "préféré": 2871, "naruto": 2872, "dabord": 2873, "ui": 2874, "olivier": 2875, "pb": 2876, "pisser": 2877, "fiche": 2878, "devenue": 2879, "vocal": 2880, "noublie": 2881, "michel": 2882, "dégénéré": 2883, "tromp": 2884, "thank": 2885, "luc": 2886, "partenariat": 2887, "deg": 2888, "personnellement": 2889, "askip": 2890, "silver": 2891, "gâcher": 2892, "24novembre": 2893, "collège": 2894, "bye": 2895, "juge": 2896, "citation": 2897, "ment": 2898, "repose": 2899, "minorité": 2900, "mytho": 2901, "sacrée": 2902, "litre": 2903, "mou": 2904, "atterrissage": 2905, "humilier": 2906, "tavais": 2907, "el": 2908, "president": 2909, "fc": 2910, "couche": 2911, "hanouna": 2912, "lesbien": 2913, "réparer": 2914, "opportuniste": 2915, "détester": 2916, "belge": 2917, "att": 2918, "traverser": 2919, "journaleux": 2920, "énergétique": 2921, "fidèle": 2922, "jfai": 2923, "equipe": 2924, "cesser": 2925, "décisif": 2926, "perspectif": 2927, "tfaire": 2928, "volontier": 2929, "station": 2930, "sm": 2931, "attirer": 2932, "chocolat": 2933, "chenu": 2934, "nation": 2935, "tal": 2936, "village": 2937, "ler": 2938, "entourer": 2939, "tlm": 2940, "brucetoussaint": 2941, "it": 2942, "circonscription": 2943, "avir": 2944, "mdrrrrrrr": 2945, "surement": 2946, "gâteau": 2947, "tandis": 2948, "durer": 2949, "prefer": 2950, "beurre": 2951, "85": 2952, "civil": 2953, "orelsan": 2954, "cauchy": 2955, "épais": 2956, "regretter": 2957, "exploit": 2958, "lart": 2959, "actualité": 2960, "ronaldo": 2961, "évite": 2962, "holidays": 2963, "maquiller": 2964, "musical": 2965, "populisme": 2966, "bise": 2967, "semestre": 2968, "démon": 2969, "respirer": 2970, "potentiel": 2971, "irrespectueux": 2972, "souris": 2973, "inventer": 2974, "mêle": 2975, "play": 2976, "médical": 2977, "importance": 2978, "3èm": 2979, "augmenter": 2980, "queu": 2981, "►": 2982, "plastique": 2983, "full": 2984, "jver": 2985, "spécialiste": 2986, "univers": 2987, "jessaye": 2988, "hum": 2989, "perf": 2990, "bateau": 2991, "extrêmement": 2992, "fauteuil": 2993, "27": 2994, "volontaire": 2995, "casablanca": 2996, "bêtise": 2997, "sexiste": 2998, "nourrir": 2999, "cell": 3000, "ecoute": 3001, "rat": 3002, "samsung": 3003, "seissurmar": 3004, "inadmissible": 3005, "proposition": 3006, "câlin": 3007, "felicitations": 3008, "décrire": 3009, "liked": 3010, "dy": 3011, "qqn": 3012, "call": 3013, "famill": 3014, "volonté": 3015, "limité": 3016, "do": 3017, "format": 3018, "bientot": 3019, "sauve": 3020, "élépher": 3021, "600": 3022, "macrondemission": 3023, "revien": 3024, "russe": 3025, "rajoute": 3026, "poids": 3027, "semblant": 3028, "assi": 3029, "ms": 3030, "2nd": 3031, "large": 3032, "attardé": 3033, "monstre": 3034, "animer": 3035, "jardin": 3036, "oiseau": 3037, "durable": 3038, "3h": 3039, "bruno": 3040, "truand": 3041, "défaite": 3042, "noustoutes": 3043, "girl": 3044, "prier": 3045, "sach": 3046, "serveur": 3047, "bail": 3048, "élire": 3049, "mépriser": 3050, "fini": 3051, "leche": 3052, "mn": 3053, "espoir": 3054, "guy": 3055, "daesh": 3056, "pas": 3057, "délire": 3058, "denfant": 3059, "delà": 3060, "blond": 3061, "privilégier": 3062, "tune": 3063, "artistique": 3064, "day": 3065, "immonde": 3066, "boucler": 3067, "verts": 3068, "aha": 3069, "raisonnement": 3070, "fonction": 3071, "26": 3072, "console": 3073, "taux": 3074, "dépenser": 3075, "thewalkingdead": 3076, "impot": 3077, "téler": 3078, "intention": 3079, "po": 3080, "deau": 3081, "évènement": 3082, "rugbyfeminin": 3083, "mbappé": 3084, "john": 3085, "alexiscorbiere": 3086, "saloperie": 3087, "barbe": 3088, "luffy": 3089, "capitaine": 3090, "survivre": 3091, "contenir": 3092, "gris": 3093, "hypocrisie": 3094, "pendre": 3095, "commu": 3096, "time": 3097, "corriger": 3098, "casting": 3099, "poubelle": 3100, "talon": 3101, "létranger": 3102, "piss": 3103, "appelé": 3104, "rassure": 3105, "olala": 3106, "trouper": 3107, "dvd": 3108, "verre": 3109, "authentique": 3110, "jalousie": 3111, "lanné": 3112, "dette": 3113, "écouteur": 3114, "républicain": 3115, "gerber": 3116, "permanence": 3117, "sourd": 3118, "somme": 3119, "italien": 3120, "frr": 3121, "prcq": 3122, "ete": 3123, "chemise": 3124, "zone": 3125, "trophée": 3126, "startup": 3127, "gendarme": 3128, "littérature": 3129, "repos": 3130, "dix": 3131, "nes": 3132, "faut": 3133, "support": 3134, "golf": 3135, "masqu": 3136, "rame": 3137, "check": 3138, "interprétation": 3139, "tirage": 3140, "francophone": 3141, "grenoble": 3142, "derby": 3143, "libérer": 3144, "consommation": 3145, "trompe": 3146, "coût": 3147, "studio": 3148, "ado": 3149, "contribuer": 3150, "xbox": 3151, "curieux": 3152, "libéral": 3153, "styl": 3154, "bd": 3155, "réclamer": 3156, "clé": 3157, "box": 3158, "cod": 3159, "tlmep": 3160, "clavier": 3161, "lier": 3162, "visiblement": 3163, "planète": 3164, "ss": 3165, "organisation": 3166, "christophe": 3167, "plaint": 3168, "matt": 3169, "rumeur": 3170, "garantir": 3171, "limage": 3172, "patrick": 3173, "boucle": 3174, "lancement": 3175, "banlieu": 3176, "hill": 3177, "conseils": 3178, "insightipgp": 3179, "our": 3180, "pokemon": 3181, "prince": 3182, "wait": 3183, "minable": 3184, "catastrophe": 3185, "récupération": 3186, "environnement": 3187, "hero": 3188, "nico": 3189, "handicap": 3190, "marion": 3191, "favori": 3192, "cmt": 3193, "oncle": 3194, "choc": 3195, "cuisine": 3196, "tristesse": 3197, "éteindre": 3198, "chèqu": 3199, "chienne": 3200, "marathon": 3201, "rein": 3202, "dici": 3203, "progresser": 3204, "suce": 3205, "succè": 3206, "intense": 3207, "opération": 3208, "lèvre": 3209, "cérémonie": 3210, "louise": 3211, "m6": 3212, 