{"avoir": 1, "super": 2, "faire": 3, "être": 4, "cest": 5, "bravo": 6, "tout": 7, "cela": 8, "pute": 9, "aller": 10, "cul": 11, "excellent": 12, "c": 13, "plus": 14, "j": 15, "gueul": 16, "gueule": 17, "bien": 18, "si": 19, "l": 20, "dire": 21, "heureux": 22, "comme": 23, "voir": 24, "bon": 25, "pouvoir": 26, "gros": 27, "d": 28, "quand": 29, "jai": 30, "content": 31, "merci": 32, "t": 33, "félicitation": 34, "qu": 35, "trop": 36, "aussi": 37, "fils": 38, "rien": 39, "vraiment": 40, "connard": 41, "prendre": 42, "bite": 43, "encore": 44, "alors": 45, "falloir": 46, "très": 47, "petit": 48, "là": 49, "«": 50, "juste": 51, "»": 52, "non": 53, "mettre": 54, "savoir": 55, "grand": 56, "gens": 57, "donc": 58, "venir": 59, "devoir": 60, "quoi": 61, "vouloir": 62, "passer": 63, "salope": 64, "quel": 65, "oui": 66, "quil": 67, "batard": 68, "sans": 69, "vie": 70, "monde": 71, "mdr": 72, "coup": 73, "ferme": 74, "sale": 75, "ça": 76, "mec": 77, "pd": 78, "autre": 79, "fois": 80, "bel": 81, "2": 82, "bah": 83, "vrai": 84, "m": 85, "peu": 86, "jamais": 87, "après": 88, "parce": 89, "celui": 90, "toujours": 91, "jour": 92, "ca": 93, "ah": 94, "mal": 95, "jsuis": 96, "n": 97, "contre": 98, "an": 99, "enculer": 100, "france": 101, "déjà": 102, "parler": 103, "nouveau": 104, "1": 105, "jaune": 106, "premier": 107, "temps": 108, "genre": 109, "jeu": 110, "macron": 111, "3": 112, "parle": 113, "putain": 114, "gilet": 115, "—": 116, "plein": 117, "mère": 118, "tellement": 119, "abruti": 120, "depuis": 121, "s": 122, "foutre": 123, "français": 124, "chose": 125, "beau": 126, "comment": 127, "beaucoup": 128, "seul": 129, "moment": 130, "moins": 131, "deux": 132, "veux": 133, "car": 134, "point": 135, "meilleur": 136, "mieux": 137, "comprendre": 138, "merde": 139, "chez": 140, "où": 141, "personn": 142, "quon": 143, "soir": 144, "femme": 145, "vidéo": 146, "dun": 147, "avant": 148, "fai": 149, "rendre": 150, "sortir": 151, "truc": 152, "euro": 153, "pourquoi": 154, "con": 155, "oh": 156, "semaine": 157, "aucun": 158, "meuf": 159, "payer": 160, "gars": 161, "surtout": 162, "maintenant": 163, "fermer": 164, "connasse": 165, "croire": 166, "tweet": 167, "trouver": 168, "photo": 169, "travail": 170, "vois": 171, "dernier": 172, "fin": 173, "trou": 174, "compte": 175, "regarder": 176, "grave": 177, "pense": 178, "giletsjaunes": 179, "dis": 180, "fille": 181, "merd": 182, "y": 183, "trouve": 184, "monsieur": 185, "cas": 186, "journée": 187, "casser": 188, "aime": 189, "donner": 190, "pote": 191, "entre": 192, "fort": 193, "finir": 194, "nest": 195, "film": 196, "tête": 197, "fou": 198, "équipe": 199, "année": 200, "mois": 201, "jouer": 202, "enfoiré": 203, "personne": 204, "attendre": 205, "penser": 206, "connaître": 207, "part": 208, "…": 209, "reste": 210, "gagner": 211, "cool": 212, "céter": 213, "match": 214, "quelque": 215, "foutage": 216, "fait": 217, "puis": 218, "peuple": 219, "ptn": 220, "question": 221, "ok": 222, "sous": 223, "sinon": 224, "tas": 225, "bande": 226, "homme": 227, "vivre": 228, "davoir": 229, "changer": 230, "ptdr": 231, "10": 232, "enfin": 233, "pauvre": 234, "pr": 235, "envie": 236, "chaque": 237, "hein": 238, "pire": 239, "commencer": 240, "ici": 241, "jen": 242, "4": 243, "prix": 244, "pendant": 245, "ouvrir": 246, "fier": 247, "demain": 248, "gentil": 249, "pays": 250, "matin": 251, "5": 252, "plaisir": 253, "besoin": 254, "quils": 255, "arrêter": 256, "aujourdhui": 257, "mdrrr": 258, "mourir": 259, "ya": 260, "raison": 261, "face": 262, "ami": 263, "mort": 264, "donne": 265, "twitter": 266, "⠀": 267, "ni": 268, "partir": 269, "perdre": 270, "quell": 271, "bouger": 272, "oublier": 273, "jeune": 274, "gramme": 275, "droit": 276, "place": 277, "lol": 278, "prochain": 279, "joueur": 280, "magnifique": 281, "tenir": 282, "hier": 283, "placebitedansuntitredefilm": 284, "cause": 285, "politique": 286, "autant": 287, "tant": 288, "mot": 289, "enculé": 290, "bonjour": 291, "cher": 292, "mdrr": 293, "dessus": 294, "faux": 295, "problème": 296, "paris": 297, "manger": 298, "heure": 299, "franchement": 300, "train": 301, "joli": 302, "histoire": 303, "mer": 304, "top": 305, "tt": 306, "bâtard": 307, "niveau": 308, "certain": 309, "sens": 310, "aimer": 311, "début": 312, "vieux": 313, "vite": 314, "voilà": 315, "entendre": 316, "envoyer": 317, "fdp": 318, "2018": 319, "regarde": 320, "meme": 321, "rt": 322, "chance": 323, "lieu": 324, "peur": 325, "arriver": 326, "drôle": 327, "victoire": 328, "dêtr": 329, "répondre": 330, "enfant": 331, "demander": 332, "noël": 333, "courage": 334, "sympa": 335, "haut": 336, "video": 337, "vs": 338, "soirée": 339, "crois": 340, "suite": 341, "idée": 342, "assez": 343, "demande": 344, "saison": 345, "gouvernement": 346, "nan": 347, "smash": 348, "plan": 349, "yer": 350, "ben": 351, "suivre": 352, "continue": 353, "projet": 354, "etc": 355, "message": 356, "porte": 357, "nom": 358, "recevoir": 359, "quun": 360, "revenir": 361, "arrive": 362, "classe": 363, "sen": 364, "jvai": 365, "main": 366, "bref": 367, "encule": 368, "perso": 369, "loin": 370, "chaud": 371, "long": 372, "triste": 373, "réussir": 374, "fout": 375, "acheter": 376, "côté": 377, "laisse": 378, "pcq": 379, "eh": 380, "frère": 381, "moyen": 382, "plutôt": 383, "the": 384, "joue": 385, "voiture": 386, "laisser": 387, "derrière": 388, "jte": 389, "mario": 390, "voter": 391, "tomber": 392, "ouf": 393, "sest": 394, "20": 395, "force": 396, "cours": 397, "choix": 398, "wsh": 399, "chien": 400, "retour": 401, "bois": 402, "servir": 403, "devant": 404, "­": 405, "pareil": 406, "taire": 407, "weekend": 408, "famille": 409, "qd": 410, "chier": 411, "taxe": 412, "pied": 413, "partie": 414, "ta": 415, "permettre": 416, "important": 417, "président": 418, "jespère": 419, "etre": 420, "oeil": 421, "nul": 422, "dur": 423, "boire": 424, "façon": 425, "nuit": 426, "final": 427, "normal": 428, "essayer": 429, "club": 430, "dont": 431, "tel": 432, "sérieux": 433, "respect": 434, "rester": 435, "intéressant": 436, "bordel": 437, "6": 438, "appeler": 439, "bas": 440, "arrête": 441, "sûr": 442, "minute": 443, "prof": 444, "mauvais": 445, "devenir": 446, "marre": 447, "apprendre": 448, "bout": 449, "longtemps": 450, "di": 451, "dune": 452, "anniversaire": 453, "mouvement": 454, "possible": 455, "incroyable": 456, "parent": 457, "droite": 458, "bcp": 459, "mode": 460, "article": 461, "dm": 462, "ouais": 463, "e": 464, "jme": 465, "battre": 466, "sentir": 467, "javai": 468, "sujet": 469, "coeur": 470, "marche": 471, "soutenir": 472, "dormir": 473, "dit": 474, "doigt": 475, "sais": 476, "lair": 477, "i": 478, "enfer": 479, "mérite": 480, "remettre": 481, "retrouver": 482, "dautre": 483, "montrer": 484, "écrire": 485, "air": 486, "tpmp": 487, "ptdrrr": 488, "millimètre": 489, "léquipe": 490, "blanc": 491, "jaime": 492, "génial": 493, "sauf": 494, "vas": 495, "fais": 496, "bros": 497, "lautre": 498, "type": 499, "boulot": 500, "chercher": 501, "hont": 502, "élu": 503, "clairement": 504, "youtub": 505, "rire": 506, "ouer": 507, "découvrir": 508, "band": 509, "100": 510, "public": 511, "ouai": 512, "parole": 513, "chat": 514, "service": 515, "souhaite": 516, "noir": 517, "casse": 518, "image": 519, "honte": 520, "jétai": 521, "connerie": 522, "espérer": 523, "30": 524, "dimanche": 525, "jadore": 526, "cadeau": 527, "social": 528, "vendre": 529, "insulter": 530, "cœur": 531, "simple": 532, "mr": 533, "groupe": 534, "exemple": 535, "père": 536, "ptite": 537, "lundi": 538, "réponse": 539, "mtn": 540, "série": 541, "pleurer": 542, "avis": 543, "grâce": 544, "bientôt": 545, "dieu": 546, "résultat": 547, "of": 548, "sucer": 549, "seulement": 550, "traiter": 551, "ville": 552, "préférer": 553, "moche": 554, "partout": 555, "fan": 556, "bonheur": 557, "dès": 558, "voix": 559, "lai": 560, "fond": 561, "15": 562, "champion": 563, "compris": 564, "revoir": 565, "journaliste": 566, "violence": 567, "dommage": 568, "ny": 569, "espèce": 570, "offrir": 571, "livre": 572, "conseil": 573, "continuer": 574, "ner": 575, "samedi": 576, "rapport": 577, "xd": 578, "coupl": 579, "concours": 580, "quelquun": 581, "écouter": 582, "rencontre": 583, "envier": 584, "second": 585, "tjr": 586, "porter": 587, "x": 588, "base": 589, "thauvin": 590, "mignon": 591, "go": 592, "souvent": 593, "adore": 594, "taper": 595, "concert": 596, "mdrrrr": 597, "daccord": 598, "wow": 599, "terre": 600, "titre": 601, "argent": 602, "travailler": 603, "bloquer": 604, "vu": 605, "pourtant": 606, "0": 607, "énorme": 608, "écoute": 609, "qualité": 610, "sourire": 611, "absolument": 612, "direct": 613, "rappeler": 614, "souvenir": 615, "malade": 616, "plaindre": 617, "musiqu": 618, "choisir": 619, "député": 620, "tour": 621, "jure": 622, "gagne": 623, "manqu": 624, "giga": 625, "–": 626, "émission": 627, "emmanuelmacron": 628, "tuer": 629, "a": 630, "amour": 631, "vue": 632, "coupe": 633, "chacun": 634, "haine": 635, "marcher": 636, "soutien": 637, "rue": 638, "aider": 639, "gratuit": 640, "toucher": 641, "7": 642, "média": 643, "black": 644, "lors": 645, "jusqu": 646, "facile": 647, "8": 648, "50": 649, "dêtre": 650, "courir": 651, "défendre": 652, "couille": 653, "état": 654, "attention": 655, "couill": 656, "ailleurs": 657, "maison": 658, "gneu": 659, "valoir": 660, "vrmt": 661, "gauche": 662, "quà": 663, "mériter": 664, "album": 665, "malgré": 666, "rentrer": 667, "men": 668, "plusieurs": 669, "nont": 670, "live": 671, "confiance": 672, "ter": 673, "rer": 674, "presque": 675, "propre": 676, "p": 677, "nn": 678, "jui": 679, "réseau": 680, "jsui": 681, "novembre": 682, "12": 683, "rouge": 684, "salut": 685, "viens": 686, "partager": 687, "sai": 688, "temp": 689, "sil": 690, "post": 691, "ptdrrrr": 692, "bisou": 693, "créer": 694, "participer": 695, "lire": 696, "annoncer": 697, "sport": 698, "na": 699, "site": 700, "clair": 701, "vers": 702, "sexe": 703, "prêt": 704, "ramener": 705, "encul": 706, "limite": 707, "rir": 708, "salle": 709, "team": 710, "snap": 711, "riche": 712, "deuxième": 713, "youtube": 714, "you": 715, "montre": 716, "fortnite": 717, "retard": 718, "froid": 719, "totalement": 720, "combat": 721, "désolé": 722, "bosser": 723, "quelqu": 724, "balle": 725, "décembre": 726, "stp": 727, "sombre": 728, "jv": 729, "ps": 730, "pk": 731, "hyper": 732, "pro": 733, "peine": 734, "salair": 735, "lancer": 736, "race": 737, "maman": 738, "conner": 739, "lever": 740, "lourd": 741, "jaim": 742, "raciste": 743, "copain": 744, "jss": 745, "jsp": 746, "“": 747, "trois": 748, "journalist": 749, "bouche": 750, "heureusement": 751, "dos": 752, "propos": 753, "2019": 754, "accord": 755, "bit": 756, "bfmtv": 757, "gosse": 758, "utiliser": 759, "crever": 760, "info": 761, "mérité": 762, "voici": 763, "preuve": 764, "haha": 765, "espère": 766, "superbe": 767, "dailleur": 768, "lir": 769, "copine": 770, "rendezvous": 771, "chanson": 772, "effet": 773, "calme": 774, "cherche": 775, "ascom": 776, "chef": 777, "pq": 778, "bizarre": 779, "ensuite": 780, "retourne": 781, "archi": 782, "note": 783, "lrem": 784, "tre": 785, "sac": 786, "gamin": 787, "eter": 788, "niquer": 789, "commentair": 790, "ainsi": 791, "poser": 792, "présent": 793, "acteur": 794, "visage": 795, "logique": 796, "scène": 797, "for": 798, "million": 799, "bus": 800, "épisode": 801, "o": 802, "impôt": 803, "couleur": 804, "reprendre": 805, "élection": 806, "25": 807, "intelligent": 808, "profiter": 809, "vif": 810, "ultimate": 811, "situation": 812, "foutu": 813, "national": 814, "obliger": 815, "vote": 816, "insulte": 817, "autour": 818, "différent": 819, "sein": 820, "réfléchir": 821, "pa": 822, "vendredi": 823, "route": 824, "gérer": 825, "réalité": 826, "ten": 827, "suc": 828, "ladresse": 829, "ds": 830, "14": 831, "doute": 832, "réveiller": 833, "placer": 834, "tranquille": 835, "complètement": 836, "baiser": 837, "wallah": 838, "monter": 839, "”": 840, "fchouat": 841, "humain": 842, "simplement": 843, "000": 844, "feu": 845, "péter": 846, "passage": 847, "débile": 848, "importe": 849, "ptdrr": 850, "taime": 851, "fil": 852, "largent": 853, "hâter": 854, "cerveau": 855, "téléphone": 856, "tard": 857, "is": 858, "apre": 859, "ligne": 860, "garder": 861, "manif": 862, "également": 863, "jveux": 864, "ancien": 865, "grv": 866, "tete": 867, "animal": 868, "supporter": 869, "⁩": 870, "valeur": 871, "produire": 872, "jean": 873, "terrain": 874, "général": 875, "peutêtre": 876, "carte": 877, "quotidien": 878, "amie": 879, "to": 880, "in": 881, "wesh": 882, "tente": 883, "lâcher": 884, "soeur": 885, "société": 886, "sûrement": 887, "étude": 888, "marrant": 889, "rater": 890, "police": 891, "initiative": 892, "guerre": 893, "anglais": 894, "champ": 895, "combien": 896, "limpression": 897, "débat": 898, "mars": 899, "cr": 900, "expliquer": 901, "niqu": 902, "vérité": 903, "joyeux": 904, "justement": 905, "rêver": 906, "lequel": 907, "sort": 908, "dehors": 909, "parfois": 910, "omg": 911, "reconnaître": 912, "castaner": 913, "insight": 914, "hâte": 915, "mdrrrrr": 916, "svp": 917, "talent": 918, "citoyen": 919, "ct": 920, "santé": 921, "exactement": 922, "tg": 923, "certains": 924, "sal": 925, "campagne": 926, "phrase": 927, "contraire": 928, "recherche": 929, "claqu": 930, "9": 931, "jusquà": 932, "imagine": 933, "sauver": 934, "course": 935, "daller": 936, "marque": 937, "personnage": 938, "ha": 939, "avc": 940, "date": 941, "priver": 942, "cacher": 943, "refaire": 944, "ball": 945, "lun": 946, "quen": 947, "manifester": 948, "rentre": 949, "responsable": 950, "tv": 951, "joie": 952, "surprise": 953, "game": 954, "cc": 955, "manquer": 956, "chui": 957, "min": 958, "13": 959, "om": 960, "que": 961, "11": 962, "follow": 963, "gay": 964, "envers": 965, "dedans": 966, "étudier": 967, "arabe": 968, "signe": 969, "gg": 970, "jaurais": 971, "système": 972, "capital": 973, "court": 974, "stop": 975, "pose": 976, "mont": 977, "taff": 978, "proche": 979, "23": 980, "tourner": 981, "difficile": 982, "étai": 983, "solution": 984, "jesstremouliere": 985, "victime": 986, "efficace": 987, "près": 988, "bleu": 989, "peau": 990, "frais": 991, "200": 992, "existe": 993, "cheveux": 994, "lit": 995, "promo": 996, "ministre": 997, "leçon": 998, "jtm": 999, "jt": 1000, "ensembl": 1001, "action": 1002, "lon": 1003, "protéger": 1004, "respecter": 1005, "retrouve": 1006, "fake": 1007, "jy": 1008, "fous": 1009, "critique": 1010, "artiste": 1011, "formation": 1012, "pourrir": 1013, "test": 1014, "prénom": 1015, "new": 1016, "garçon": 1017, "foot": 1018, "bras": 1019, "casseur": 1020, "yen": 1021, "école": 1022, "remercier": 1023, "critiquer": 1024, "futur": 1025, "plaire": 1026, "papa": 1027, "forcer": 1028, "insta": 1029, "pierre": 1030, "18": 1031, "corps": 1032, "bouffon": 1033, "cracher": 1034, "gagnant": 1035, "réaliser": 1036, "physique": 1037, "esprit": 1038, "beal": 1039, "héros": 1040, "voler": 1041, "quune": 1042, "performance": 1043, "touch": 1044, "mond": 1045, "compter": 1046, "estce": 1047, "dingue": 1048, "pp": 1049, "blague": 1050, "manière": 1051, "deja": 1052, "loi": 1053, "culture": 1054, "ultra": 1055, "billet": 1056, "mardi": 1057, "enfoir": 1058, "chaine": 1059, "coucou": 1060, "prise": 1061, "édition": 1062, "40": 1063, "suffire": 1064, "nen": 1065, "finalement": 1066, "candidat": 1067, "crs": 1068, "roi": 1069, "raconter": 1070, "lhistoir": 1071, "choquer": 1072, "pub": 1073, "code": 1074, "jviens": 1075, "nai": 1076, "populaire": 1077, "libre": 1078, "impression": 1079, "bisous": 1080, "nombreux": 1081, "putin": 1082, "manifestation": 1083, "or": 1084, "sang": 1085, "tirer": 1086, "hors": 1087, "chiant": 1088, "tl": 1089, "tai": 1090, "devenu": 1091, "r": 1092, "star": 1093, "trump": 1094, "lécher": 1095, "mécher": 1096, "numéro": 1097, "facho": 1098, "quest": 1099, "euh": 1100, "dégager": 1101, "remplir": 1102, "déçu": 1103, "max": 1104, "malheureusement": 1105, "selon": 1106, "argument": 1107, "forme": 1108, "frapper": 1109, "pardon": 1110, "giletsjaune": 1111, "milieu": 1112, "lu": 1113, "vivement": 1114, "prends": 1115, "and": 1116, "bébé": 1117, "rigoler": 1118, "semble": 1119, "démocratie": 1120, "aim": 1121, "rencontrer": 1122, "tournoi": 1123, "jeter": 1124, "juger": 1125, "ensemble": 1126, "changement": 1127, "double": 1128, "eau": 1129, "tape": 1130, "marquer": 1131, "supprimer": 1132, "psk": 1133, "entier": 1134, "garde": 1135, "moi": 1136, "baise": 1137, "bowie": 1138, "intérêt": 1139, "rugby": 1140, "naître": 1141, "degré": 1142, "crier": 1143, "dragon": 1144, "quitter": 1145, "bh": 1146, "atteindre": 1147, "héro": 1148, "vidéos": 1149, "dla": 1150, "goût": 1151, "nique": 1152, "policier": 1153, "utilise": 1154, "pur": 1155, "lâche": 1156, "louis": 1157, "tkt": 1158, "80": 1159, "jaurai": 1160, "page": 1161, "proposer": 1162, "décider": 1163, "david": 1164, "présenter": 1165, "lis": 1166, "mener": 1167, "version": 1168, "tombe": 1169, "risque": 1170, "dessin": 1171, "papier": 1172, "nimporte": 1173, "lheure": 1174, "moitié": 1175, "faible": 1176, "cyrilhanouna": 1177, "total": 1178, "psg": 1179, "rare": 1180, "européen": 1181, "my": 1182, "peter": 1183, "nombre": 1184, "couper": 1185, "mercredi": 1186, "restaurer": 1187, "cru": 1188, "compliquer": 1189, "16": 1190, "représenter": 1191, "continuez": 1192, "horrible": 1193, "vai": 1194, "bouffer": 1195, "voisin": 1196, "spécial": 1197, "cancer": 1198, "raconte": 1199, "programme": 1200, "terminer": 1201, "pseudo": 1202, "kilomètre": 1203, "rejoindre": 1204, "coucher": 1205, "analyse": 1206, "vide": 1207, "formidable": 1208, "marseille": 1209, "parmi": 1210, "flic": 1211, "discours": 1212, "extrême": 1213, "capable": 1214, "etes": 1215, "appel": 1216, "centre": 1217, "retourner": 1218, "thomas": 1219, "arrete": 1220, "hop": 1221, "estc": 1222, "sœur": 1223, "déteste": 1224, "sérieusement": 1225, "ci": 1226, "évidemment": 1227, "régler": 1228, "forcément": 1229, "jvois": 1230, "chatte": 1231, "tôt": 1232, "tqt": 1233, "bfm": 1234, "vierge": 1235, "idiot": 1236, "fête": 1237, "majorité": 1238, "switch": 1239, "sah": 1240, "relation": 1241, "manu": 1242, "chouette": 1243, "partenair": 1244, "bonsoir": 1245, "carrière": 1246, "spectacle": 1247, "fer": 1248, "taille": 1249, "art": 1250, "foutr": 1251, "faim": 1252, "carrément": 1253, "cousin": 1254, "florianthauvin": 1255, "client": 1256, "largement": 1257, "saint": 1258, "humour": 1259, "reportage": 1260, "cer": 1261, "détruire": 1262, "éviter": 1263, "terme": 1264, "positif": 1265, "pleure": 1266, "voila": 1267, "kiff": 1268, "réel": 1269, "science": 1270, "récupérer": 1271, "lecture": 1272, "remarque": 1273, "télé": 1274, "république": 1275, "peux": 1276, "bouffe": 1277, "javais": 1278, "sortie": 1279, "h24": 1280, "gêner": 1281, "accepter": 1282, "teamom": 1283, "vien": 1284, "profite": 1285, "vomir": 1286, "chaîne": 1287, "parisien": 1288, "préfère": 1289, "dsl": 1290, "ras": 1291, "crache": 1292, "lci": 1293, "commun": 1294, "rouler": 1295, "doux": 1296, "agir": 1297, "remporter": 1298, "impossible": 1299, "violent": 1300, "bête": 1301, "javoue": 1302, "membre": 1303, "up": 1304, "gueuler": 1305, "minimum": 1306, "tweeter": 1307, "ordre": 1308, "mentir": 1309, "ajouter": 1310, "réussite": 1311, "comparer": 1312, "vasy": 1313, "laver": 1314, "effectivement": 1315, "profond": 1316, "dent": 1317, "ligue": 1318, "réaction": 1319, "adorable": 1320, "propose": 1321, "hasard": 1322, "occasion": 1323, "collègue": 1324, "chelou": 1325, "invité": 1326, "gj": 1327, "videos": 1328, "marier": 1329, "région": 1330, "boug": 1331, "souci": 1332, "internet": 1333, "jle": 1334, "u": 1335, "love": 1336, "sacrer": 1337, "période": 1338, "coach": 1339, "succès": 1340, "effort": 1341, "vrm": 1342, "partag": 1343, "choice": 1344, "60": 1345, "sincère": 1346, "ahah": 1347, "local": 1348, "dénoncer": 1349, "honneur": 1350, "cm": 1351, "rond": 1352, "lycé": 1353, "réagir": 1354, "darmanin": 1355, "ptdrrrrr": 1356, "abrutir": 1357, "agréable": 1358, "sorti": 1359, "entreprise": 1360, "complet": 1361, "like": 1362, "assume": 1363, "ambiance": 1364, "coin": 1365, "ridicule": 1366, "éclater": 1367, "boîte": 1368, "hey": 1369, "refuser": 1370, "news": 1371, "létat": 1372, "clip": 1373, "amoureux": 1374, "défense": 1375, "nez": 1376, "poster": 1377, "cass": 1378, "regard": 1379, "avoue": 1380, "métier": 1381, "balance": 1382, "mai": 1383, "dma": 1384, "objectif": 1385, "signer": 1386, "cour": 1387, "suceur": 1388, "pc": 1389, "affaire": 1390, "aide": 1391, "traire": 1392, "croiser": 1393, "soi": 1394, "carburant": 1395, "respecte": 1396, "stage": 1397, "soumettre": 1398, "fr": 1399, "malin": 1400, "k": 1401, "intéresser": 1402, "technique": 1403, "passion": 1404, "jvous": 1405, "foi": 1406, "europe": 1407, "change": 1408, "jmen": 1409, "plainte": 1410, "22": 1411, "via": 1412, "bienvenue": 1413, "blagu": 1414, "poste": 1415, "explique": 1416, "1000": 1417, "fac": 1418, "midi": 1419, "boule": 1420, "maire": 1421, "allah": 1422, "imaginer": 1423, "mesure": 1424, "mem": 1425, "but": 1426, "maillot": 1427, "cinéma": 1428, "bigfloetoli": 1429, "profil": 1430, "homophobe": 1431, "apparemment": 1432, "erreur": 1433, "chaise": 1434, "yes": 1435, "inutile": 1436, "this": 1437, "style": 1438, "mission": 1439, "mas": 1440, "baisser": 1441, "chemin": 1442, "jusquau": 1443, "sec": 1444, "utile": 1445, "sauter": 1446, "ba": 1447, "nintendo": 1448, "enlever": 1449, "lauréat": 1450, "tien": 1451, "unique": 1452, "assumer": 1453, "amiens": 1454, "développer": 1455, "oser": 1456, "marketing": 1457, "sorte": 1458, "liberté": 1459, "verre": 1460, "ajd": 1461, "janvier": 1462, "souffrir": 1463, "contact": 1464, "enfoirer": 1465, "lorsque": 1466, "colère": 1467, "poil": 1468, "écran": 1469, "personnel": 1470, "interdire": 1471, "chanter": 1472, "lom": 1473, "énervé": 1474, "seum": 1475, "week": 1476, "nasa": 1477, "réflexion": 1478, "fi": 1479, "faute": 1480, "ballon": 1481, "banque": 1482, "association": 1483, "frappe": 1484, "dead": 1485, "original": 1486, "emploi": 1487, "suisse": 1488, "vis": 1489, "pensée": 1490, "actuel": 1491, "chambre": 1492, "parfair": 1493, "retenir": 1494, "prison": 1495, "pokémon": 1496, "rêve": 1497, "tromper": 1498, "direction": 1499, "folle": 1500, "francai": 1501, "enft": 1502, "café": 1503, "sol": 1504, "exploser": 1505, "lamour": 1506, "côter": 1507, "srx": 1508, "dargent": 1509, "devient": 1510, "jlui": 1511, "arrêt": 1512, "fatiguer": 1513, "facebook": 1514, "flemme": 1515, "plateau": 1516, "organiser": 1517, "loccasion": 1518, "1h": 1519, "expérience": 1520, "bac": 1521, "jvais": 1522, "concept": 1523, "soleil": 1524, "record": 1525, "meufs": 1526, "officiel": 1527, "interview": 1528, "menteur": 1529, "époque": 1530, "communauté": 1531, "commande": 1532, "lyon": 1533, "avance": 1534, "table": 1535, "énormément": 1536, "galère": 1537, "jcrois": 1538, "bureau": 1539, "pete": 1540, "travers": 1541, "dirait": 1542, "den": 1543, "17": 1544, "24": 1545, "étranger": 1546, "salon": 1547, "occuper": 1548, "réveil": 1549, "mme": 1550, "adp2018": 1551, "wlh": 1552, "jarrive": 1553, "fumer": 1554, "cité": 1555, "soin": 1556, "90": 1557, "ccastaner": 1558, "tir": 1559, "engagement": 1560, "canada": 1561, "frérot": 1562, "ki": 1563, "bb": 1564, "b": 1565, "rêv": 1566, "story": 1567, "génération": 1568, "conscience": 1569, "partiel": 1570, "ouvert": 1571, "actuellement": 1572, "comportement": 1573, "montage": 1574, "poids": 1575, "plat": 1576, "international": 1577, "cnes": 1578, "ceci": 1579, "grandir": 1580, "pratique": 1581, "lutte": 1582, "chapeau": 1583, "virer": 1584, "prouver": 1585, "danse": 1586, "dépasser": 1587, "afin": 1588, "cassé": 1589, "génie": 1590, "duo": 1591, "rose": 1592, "pen": 1593, "lien": 1594, "aventure": 1595, "remporte": 1596, "secret": 1597, "no": 1598, "daron": 1599, "triplé": 1600, "ptit": 1601, "hanouna": 1602, "pis": 1603, "abonné": 1604, "end": 1605, "remplacer": 1606, "préparer": 1607, "don": 1608, "endroit": 1609, "dangereux": 1610, "zelda": 1611, "jaloux": 1612, "savais": 1613, "participation": 1614, "principe": 1615, "lanner": 1616, "one": 1617, "tu": 1618, "relever": 1619, "st": 1620, "imbécile": 1621, "fiscal": 1622, "mur": 1623, "ftg": 1624, "friday": 1625, "anti": 1626, "coûte": 1627, "achat": 1628, "v": 1629, "pleins": 1630, "•": 1631, "balancer": 1632, "iphon": 1633, "bosse": 1634, "langu": 1635, "circo9101": 1636, "communication": 1637, "fermez": 1638, "empêche": 1639, "voie": 1640, "we": 1641, "chou": 1642, "jpp": 1643, "mega": 1644, "texte": 1645, "modèle": 1646, "confirme": 1647, "tester": 1648, "beauf": 1649, "collège": 1650, "littéralement": 1651, "immense": 1652, "pue": 1653, "tou": 1654, "larm": 1655, "sir": 1656, "âge": 1657, "flow": 1658, "différence": 1659, "manga": 1660, "best": 1661, "inviter": 1662, "jeudi": 1663, "marine": 1664, "bobo": 1665, "zéro": 1666, "démission": 1667, "apple": 1668, "délir": 1669, "gare": 1670, "principal": 1671, "briser": 1672, "jpense": 1673, "las": 1674, "représente": 1675, "élever": 1676, "are": 1677, "cétait": 1678, "rends": 1679, "prestation": 1680, "tourne": 1681, "obtenir": 1682, "playlist": 1683, "ns": 1684, "fric": 1685, "quitte": 1686, "travaille": 1687, "rapide": 1688, "mien": 1689, "vent": 1690, "jpeux": 1691, "avancer": 1692, "sûre": 1693, "mat": 1694, "pokemon": 1695, "rigole": 1696, "netflix": 1697, "émotion": 1698, "supporte": 1699, "buzz": 1700, "entrain": 1701, "révolution": 1702, "vacance": 1703, "brun": 1704, "fonctionne": 1705, "oreille": 1706, "coller": 1707, "merveilleux": 1708, "reine": 1709, "puissant": 1710, "vélo": 1711, "world": 1712, "licence": 1713, "domaine": 1714, "ke": 1715, "courageux": 1716, "gramm": 1717, "ntm": 1718, "bourrer": 1719, "pousser": 1720, "réellement": 1721, "8h": 1722, "michel": 1723, "fav": 1724, "rappel": 1725, "poisson": 1726, "classement": 1727, "sportif": 1728, "maître": 1729, "subir": 1730, "élèv": 1731, "solidarité": 1732, "f": 1733, "qua": 1734, "digne": 1735, "ps4": 1736, "adresse": 1737, "presse": 1738, "mention": 1739, "mondial": 1740, "paix": 1741, "humeur": 1742, "27": 1743, "politicien": 1744, "lettre": 1745, "prévoir": 1746, "concerner": 1747, "appart": 1748, "machine": 1749, "cet": 1750, "patron": 1751, "continuation": 1752, "bz": 1753, "minable": 1754, "taxer": 1755, "ressentir": 1756, "apprécier": 1757, "dossier": 1758, "blc": 1759, "sncf": 1760, "épisod": 1761, "fun": 1762, "moral": 1763, "mise": 1764, "féminin": 1765, "stream": 1766, "45": 1767, "puisque": 1768, "19": 1769, "impressionner": 1770, "lalbum": 1771, "bloque": 1772, "intervention": 1773, "pdt": 1774, "naver": 1775, "bg": 1776, "tjrs": 1777, "commence": 1778, "ose": 1779, "charge": 1780, "départ": 1781, "contenu": 1782, "certes": 1783, "pot": 1784, "population": 1785, "chialer": 1786, "mod": 1787, "manque": 1788, "participant": 1789, "big": 1790, "apporter": 1791, "aimé": 1792, "26": 1793, "lache": 1794, "bourgeois": 1795, "insupportable": 1796, "all": 1797, "mentalité": 1798, "rap": 1799, "jaimerai": 1800, "excus": 1801, "directement": 1802, "jimagine": 1803, "censé": 1804, "mandanda": 1805, "cheval": 1806, "hahaha": 1807, "événement": 1808, "300": 1809, "préféré": 1810, "vachement": 1811, "uniquement": 1812, "vert": 1813, "collectif": 1814, "chiffre": 1815, "essonne": 1816, "élire": 1817, "condition": 1818, "prime": 1819, "wtf": 1820, "honnêtement": 1821, "poto": 1822, "leau": 1823, "repartir": 1824, "nike": 1825, "champs": 1826, "pck": 1827, "sappelle": 1828, "red": 1829, "magique": 1830, "sexuel": 1831, "nicolas": 1832, "veste": 1833, "pull": 1834, "gratuitement": 1835, "jespere": 1836, "cadre": 1837, "habitude": 1838, "attaquer": 1839, "championnat": 1840, "xxx": 1841, "scénario": 1842, "vision": 1843, "prévenir": 1844, "jsai": 1845, "activité": 1846, "job": 1847, "lécole": 1848, "parfaire": 1849, "particulier": 1850, "véritable": 1851, "parfaitement": 1852, "fume": 1853, "pensais": 1854, "résumé": 1855, "conseille": 1856, "transition": 1857, "rôle": 1858, "demi": 1859, "reconnaissance": 1860, "chômeur": 1861, "création": 1862, "kart": 1863, "vin": 1864, "tendre": 1865, "hypocrite": 1866, "dépendre": 1867, "bouge": 1868, "mp": 1869, "payet": 1870, "mddr": 1871, "pièce": 1872, "party": 1873, "thé": 1874, "abuser": 1875, "compliment": 1876, "justice": 1877, "puer": 1878, "supérieur": 1879, "70": 1880, "supprime": 1881, "johnny": 1882, "mépris": 1883, "caisse": 1884, "ressembl": 1885, "bord": 1886, "bro": 1887, "colis": 1888, "doù": 1889, "soirer": 1890, "métro": 1891, "cliqu": 1892, "dejer": 1893, "repas": 1894, "mental": 1895, "catégorie": 1896, "avenir": 1897, "faites": 1898, "styl": 1899, "adoré": 1900, "pain": 1901, "mêler": 1902, "pète": 1903, "participe": 1904, "misère": 1905, "parfait": 1906, "fermes": 1907, "voiler": 1908, "parti": 1909, "lendemain": 1910, "barre": 1911, "blog": 1912, "accueil": 1913, "google": 1914, "front": 1915, "hain": 1916, "ggrmc": 1917, "linster": 1918, "porc": 1919, "vraie": 1920, "professionnel": 1921, "acte": 1922, "survivre": 1923, "éducation": 1924, "espece": 1925, "harry": 1926, "connaissance": 1927, "irl": 1928, "innovation": 1929, "dabstention": 1930, "philippe": 1931, "électeur": 1932, "royal": 1933, "normalement": 1934, "ravir": 1935, "vente": 1936, "micro": 1937, "québec": 1938, "hello": 1939, "league": 1940, "karma": 1941, "maroc": 1942, "visiblement": 1943, "scientifique": 1944, "score": 1945, "dessiner": 1946, "moquer": 1947, "engager": 1948, "botter": 1949, "thread": 1950, "quant": 1951, "commander": 1952, "mèr": 1953, "at": 1954, "arrière": 1955, "net": 1956, "football": 1957, "pay": 1958, "what": 1959, "pèr": 1960, "ex": 1961, "définition": 1962, "21": 1963, "musulman": 1964, "laime": 1965, "arrivée": 1966, "derniersmotsavantdemourir": 1967, "stad": 1968, "perdu": 1969, "giletjaune": 1970, "compagnie": 1971, "large": 1972, "nord": 1973, "publier": 1974, "sentiment": 1975, "assurer": 1976, "insult": 1977, "mariage": 1978, "qualifier": 1979, "hé": 1980, "remarquer": 1981, "dhabitude": 1982, "mimi": 1983, "incapable": 1984, "mains": 1985, "douche": 1986, "climat": 1987, "viol": 1988, "pousse": 1989, "bail": 1990, "tabasser": 1991, "condamner": 1992, "néter": 1993, "médecin": 1994, "toi": 1995, "fragile": 1996, "usa": 1997, "vulgaire": 1998, "thème": 1999, "noustoutes": 2000, "hihi": 2001, "réveille": 2002, "ac": 2003, "encourager": 2004, "rapidement": 2005, "soulever": 2006, "calendrier": 2007, "cite": 2008, "chinois": 2009, "témoignage": 2010, "sincèrement": 2011, "croise": 2012, "rappeur": 2013, "lan": 2014, "sommeil": 2015, "transport": 2016, "récompense": 2017, "quau": 2018, "plupart": 2019, "évident": 2020, "rn": 2021, "déplacer": 2022, "excuse": 2023, "apprends": 2024, "canon": 2025, "voleur": 2026, "exceptionnel": 2027, "retraite": 2028, "radio": 2029, "disparaître": 2030, "mini": 2031, "oe": 2032, "ko": 2033, "vincent": 2034, "naze": 2035, "leader": 2036, "mature": 2037, "askip": 2038, "maths": 2039, "têt": 2040, "1ère": 2041, "jattends": 2042, "auteur": 2043, "lavoir": 2044, "produit": 2045, "lumière": 2046, "damour": 2047, "aid": 2048, "drapeau": 2049, "cyril": 2050, "chouat": 2051, "moindre": 2052, "accueillir": 2053, "minecraft": 2054, "douvrir": 2055, "tonton": 2056, "allez": 2057, "failli": 2058, "rocket": 2059, "augmentation": 2060, "famill": 2061, "podcast": 2062, "élevé": 2063, "questce": 2064, "racisme": 2065, "américain": 2066, "episode": 2067, "niquez": 2068, "application": 2069, "it": 2070, "vérifier": 2071, "souhaiter": 2072, "danger": 2073, "diplôme": 2074, "poche": 2075, "qi": 2076, "langue": 2077, "davis": 2078, "rep": 2079, "espoir": 2080, "semain": 2081, "lont": 2082, "noel": 2083, "cnews": 2084, "co": 2085, "nazi": 2086, "com": 2087, "marie": 2088, "remicohen": 2089, "défaire": 2090, "jlmelenchon": 2091, "bio": 2092, "discuter": 2093, "partage": 2094, "jallais": 2095, "empêcher": 2096, "documentaire": 2097, "défaut": 2098, "classique": 2099, "cheveu": 2100, "felicitation": 2101, "mail": 2102, "pression": 2103, "mac": 2104, "beauté": 2105, "mari": 2106, "expression": 2107, "évite": 2108, "cuisine": 2109, "surprendre": 2110, "francis": 2111, "syndicat": 2112, "conseiller": 2113, "jambe": 2114, "ouin": 2115, "augmenter": 2116, "gen": 2117, "voulai": 2118, "honnête": 2119, "bof": 2120, "revendication": 2121, "mobilisation": 2122, "coté": 2123, "dame": 2124, "patient": 2125, "daronne": 2126, "imposer": 2127, "pompe": 2128, "lordr": 2129, "compétition": 2130, "cap": 2131, "poursuivre": 2132, "mensong": 2133, "corp": 2134, "quartier": 2135, "livraison": 2136, "sondage": 2137, "mi": 2138, "man": 2139, "échanger": 2140, "mille": 2141, "professeur": 2142, "ventre": 2143, "suce": 2144, "chant": 2145, "next": 2146, "dou": 2147, "termine": 2148, "duper": 2149, "contrôle": 2150, "nourrir": 2151, "2017": 2152, "queu": 2153, "défi": 2154, "émouvoir": 2155, "guy": 2156, "accepte": 2157, "kilogramme": 2158, "budget": 2159, "nas": 2160, "manifestant": 2161, "planèt": 2162, "franc": 2163, "fuck": 2164, "hésiter": 2165, "violer": 2166, "noter": 2167, "malheureux": 2168, "employer": 2169, "rajouter": 2170, "bouton": 2171, "jupe": 2172, "pognon": 2173, "sache": 2174, "moneyslave": 2175, "sent": 2176, "signaler": 2177, "sébastien": 2178, "bol": 2179, "exprès": 2180, "disponible": 2181, "capter": 2182, "raja": 2183, "information": 2184, "agression": 2185, "branler": 2186, "naturel": 2187, "cetait": 2188, "confort": 2189, "tort": 2190, "porno": 2191, "chute": 2192, "durant": 2193, "ressembler": 2194, "arracher": 2195, "poing": 2196, "masse": 2197, "deviner": 2198, "décision": 2199, "conversation": 2200, "visite": 2201, "ect": 2202, "matière": 2203, "agresser": 2204, "congratulation": 2205, "jspr": 2206, "notamment": 2207, "âgé": 2208, "laid": 2209, "el": 2210, "cuir": 2211, "salhiabrakhlia": 2212, "couche": 2213, "smic": 2214, "chéri": 2215, "crédit": 2216, "faut": 2217, "adp": 2218, "peutêtr": 2219, "mere": 2220, "détail": 2221, "sécurité": 2222, "re": 2223, "drol": 2224, "mérit": 2225, "descendre": 2226, "carton": 2227, "débattre": 2228, "your": 2229, "miss": 2230, "déranger": 2231, "position": 2232, "discussion": 2233, "tarte": 2234, "fc": 2235, "câlin": 2236, "bilan": 2237, "hausse": 2238, "good": 2239, "jtai": 2240, "étoile": 2241, "styler": 2242, "do": 2243, "paie": 2244, "god": 2245, "défoncer": 2246, "journal": 2247, "monday": 2248, "dc": 2249, "35": 2250, "solo": 2251, "économique": 2252, "relou": 2253, "claquer": 2254, "cute": 2255, "tte": 2256, "flo": 2257, "omofficiel": 2258, "troll": 2259, "motivation": 2260, "abstention": 2261, "insoumis": 2262, "maxime": 2263, "per": 2264, "orange": 2265, "casseurs": 2266, "manipulation": 2267, "rigol": 2268, "fauteuil": 2269, "diffuser": 2270, "opinion": 2271, "sacrée": 2272, "diriger": 2273, "écologique": 2274, "2h": 2275, "assister": 2276, "origine": 2277, "99": 2278, "médaille": 2279, "crise": 2280, "continu": 2281, "racaill": 2282, "mélenchon": 2283, "contacter": 2284, "gt": 2285, "faridaamrani": 2286, "jéter": 2287, "espèc": 2288, "banlieue": 2289, "traître": 2290, "âme": 2291, "lgbt": 2292, "ciel": 2293, "revanche": 2294, "31": 2295, "nana": 2296, "exploit": 2297, "loui": 2298, "bye": 2299, "adulte": 2300, "leagu": 2301, "calmer": 2302, "semblant": 2303, "instant": 2304, "dall": 2305, "neymar": 2306, "pb": 2307, "mouton": 2308, "éclaté": 2309, "chu": 2310, "2èm": 2311, "brûler": 2312, "retirer": 2313, "debout": 2314, "confirmer": 2315, "regrette": 2316, "magasin": 2317, "lille": 2318, "désormais": 2319, "mang": 2320, "baisse": 2321, "liste": 2322, "fifa": 2323, "affiche": 2324, "princesse": 2325, "puissance": 2326, "léger": 2327, "religion": 2328, "commentaire": 2329, "territoir": 2330, "fantastique": 2331, "source": 2332, "amitié": 2333, "docteur": 2334, "dachat": 2335, "bateau": 2336, "combattre": 2337, "féministe": 2338, "menacer": 2339, "ang": 2340, "psq": 2341, "stan": 2342, "promettre": 2343, "tennis": 2344, "avocat": 2345, "planète": 2346, "3h": 2347, "sexy": 2348, "lambiance": 2349, "proposition": 2350, "instagram": 2351, "ete": 2352, "personnellement": 2353, "nature": 2354, "by": 2355, "entreprendre": 2356, "pler": 2357, "défenseur": 2358, "150": 2359, "rat": 2360, "naim": 2361, "considérer": 2362, "afficher": 2363, "accompagner": 2364, "nimport": 2365, "64": 2366, "♡": 2367, "actif": 2368, "collabo": 2369, "rarement": 2370, "visiter": 2371, "web": 2372, "étape": 2373, "quatre": 2374, "naruto": 2375, "inventer": 2376, "certainement": 2377, "fameux": 2378, "motiver": 2379, "crush": 2380, "bonhomme": 2381, "etai": 2382, "gvt": 2383, "méthode": 2384, "gestion": 2385, "journer": 2386, "baiss": 2387, "maladie": 2388, "benjamin": 2389, "jlai": 2390, "décrire": 2391, "dessous": 2392, "lidée": 2393, "bts": 2394, "environ": 2395, "3èm": 2396, "honteux": 2397, "messi": 2398, "habitant": 2399, "françois": 2400, "agent": 2401, "rang": 2402, "troisième": 2403, "référence": 2404, "dapprendre": 2405, "cyber": 2406, "douleur": 2407, "escalier": 2408, "dessine": 2409, "garcia": 2410, "laurent": 2411, "lion": 2412, "décevoir": 2413, "élite": 2414, "manuelvalls": 2415, "nice": 2416, "siège": 2417, "connai": 2418, "julien": 2419, "germain": 2420, "œuvr": 2421, "mdrrrrrr": 2422, "richer": 2423, "robe": 2424, "dialogue": 2425, "facilement": 2426, "dictateur": 2427, "gif": 2428, "undertale": 2429, "prétexte": 2430, "terrible": 2431, "voyez": 2432, "camp": 2433, "saut": 2434, "tenter": 2435, "tome": 2436, "paraître": 2437, "dispo": 2438, "filmer": 2439, "gta": 2440, "réunion": 2441, "apporte": 2442, "serieux": 2443, "coincer": 2444, "equipe": 2445, "quasiment": 2446, "session": 2447, "waw": 2448, "viser": 2449, "pôle": 2450, "limage": 2451, "nuire": 2452, "q": 2453, "portable": 2454, "serrer": 2455, "lémission": 2456, "contrairement": 2457, "ju": 2458, "fondre": 2459, "sélection": 2460, "hurler": 2461, "findom": 2462, "promotion": 2463, "particulièrement": 2464, "back": 2465, "sy": 2466, "blackfriday": 2467, "lanné": 2468, "citer": 2469, "bandeannonce": 2470, "construire": 2471, "estime": 2472, "surement": 2473, "fatigue": 2474, "ft": 2475, "disney": 2476, "étonnant": 2477, "manipuler": 2478, "gow": 2479, "avouer": 2480, "pack": 2481, "mobile": 2482, "gardien": 2483, "bibl": 2484, "war": 2485, "pitié": 2486, "stratégie": 2487, "ingénieur": 2488, "fiche": 2489, "guignol": 2490, "voyage": 2491, "pertinent": 2492, "pleuvoir": 2493, "fakenews": 2494, "difficulté": 2495, "frero": 2496, "justifier": 2497, "romain": 2498, "lign": 2499, "bourse": 2500, "brigitte": 2501, "rattraper": 2502, "tendance": 2503, "34": 2504, "clicher": 2505, "prennent": 2506, "500": 2507, "exister": 2508, "audience": 2509, "po": 2510, "douter": 2511, "tirage": 2512, "rout": 2513, "quart": 2514, "bombe": 2515, "kiffe": 2516, "frr": 2517, "remonter": 2518, "traverser": 2519, "séance": 2520, "pause": 2521, "stupide": 2522, "caméra": 2523, "parcour": 2524, "debut": 2525, "espagnol": 2526, "développement": 2527, "gras": 2528, "55": 2529, "bière": 2530, "perte": 2531, "cv": 2532, "millier": 2533, "gameplay": 2534, "spoil": 2535, "touche": 2536, "succè": 2537, "arreter": 2538, "financer": 2539, "jeuness": 2540, "so": 2541, "gorge": 2542, "vainqueur": 2543, "jury": 2544, "pu": 2545, "bruir": 2546, "fournir": 2547, "détester": 2548, "bai": 2549, "investir": 2550, "crie": 2551, "juif": 2552, "2010": 2553, "lier": 2554, "mentionne": 2555, "ambassadeur": 2556, "améliorer": 2557, "geste": 2558, "briller": 2559, "coûter": 2560, "nécessaire": 2561, "blessure": 2562, "intérieur": 2563, "lest": 2564, "présence": 2565, "lhomme": 2566, "franceinsoumise": 2567, "bise": 2568, "cramer": 2569, "réviser": 2570, "hollande": 2571, "pfff": 2572, "quavec": 2573, "iphone": 2574, "cque": 2575, "beurre": 2576, "lhumanité": 2577, "objet": 2578, "tocard": 2579, "sex": 2580, "migrant": 2581, "élysée": 2582, "charger": 2583, "combo": 2584, "president": 2585, "festival": 2586, "mytho": 2587, "sach": 2588, "detre": 2589, "dupont": 2590, "tf1": 2591, "volonté": 2592, "possibilité": 2593, "jacques": 2594, "hiver": 2595, "ptin": 2596, "plaqu": 2597, "vous": 2598, "attitude": 2599, "marleneschiappa": 2600, "europe1": 2601, "paquet": 2602, "soucis": 2603, "caus": 2604, "attirer": 2605, "rhum": 2606, "dépenser": 2607, "lfi": 2608, "pavé": 2609, "bc": 2610, "contexte": 2611, "ldc": 2612, "rabiot": 2613, "vole": 2614, "exceller": 2615, "barbe": 2616, "décidément": 2617, "monstre": 2618, "intelligence": 2619, "til": 2620, "confondre": 2621, "fierter": 2622, "blond": 2623, "flash": 2624, "lutter": 2625, "lessence": 2626, "dabord": 2627, "production": 2628, "bourré": 2629, "us": 2630, "aya": 2631, "belgique": 2632, "manipulateur": 2633, "daronn": 2634, "méga": 2635, "follower": 2636, "laura": 2637, "pest": 2638, "soigner": 2639, "seissurmar": 2640, "auto": 2641, "rembourser": 2642, "parc": 2643, "dentendre": 2644, "espere": 2645, "digital": 2646, "drama": 2647, "boutiqu": 2648, "autrement": 2649, "marseillais": 2650, "probleme": 2651, "auprès": 2652, "jfais": 2653, "mathieu": 2654, "gris": 2655, "entrer": 2656, "fuir": 2657, "mlpofficiel": 2658, "avion": 2659, "boite": 2660, "partenariat": 2661, "correctement": 2662, "dites": 2663, "basket": 2664, "arranger": 2665, "parfum": 2666, "conseils": 2667, "larticle": 2668, "bo": 2669, "responsabilité": 2670, "entourer": 2671, "cache": 2672, "baffe": 2673, "appartenir": 2674, "consommer": 2675, "fb": 2676, "ramasser": 2677, "liked": 2678, "inquiéter": 2679, "faveur": 2680, "collection": 2681, "violeur": 2682, "pti": 2683, "exemplaire": 2684, "concerne": 2685, "ressemble": 2686, "macrondemission": 2687, "lannée": 2688, "paul": 2689, "batterie": 2690, "côte": 2691, "endormir": 2692, "ménage": 2693, "historique": 2694, "rdv": 2695, "financier": 2696, "entrée": 2697, "baby": 2698, "lot": 2699, "conférence": 2700, "envoi": 2701, "inscrire": 2702, "clé": 2703, "entrepreneur": 2704, "couverture": 2705, "retraiter": 2706, "emmerder": 2707, "alain": 2708, "ts": 2709, "ongle": 2710, "écraser": 2711, "tite": 2712, "caractère": 2713, "ptdrrrrrr": 2714, "ss": 2715, "king": 2716, "hate": 2717, "dors": 2718, "bordeaux": 2719, "explication": 2720, "crédible": 2721, "diviser": 2722, "bruno": 2723, "magazine": 2724, "fossoyeur": 2725, "adorer": 2726, "attacher": 2727, "botte": 2728, "banquier": 2729, "quasi": 2730, "out": 2731, "finance": 2732, "contente": 2733, "gard": 2734, "camille": 2735, "taux": 2736, "goku": 2737, "dizaine": 2738, "immonde": 2739, "retraité": 2740, "résume": 2741, "culturel": 2742, "clash": 2743, "fatiguée": 2744, "transformer": 2745, "francophone": 2746, "aprèsmidi": 2747, "dy": 2748, "assemblée": 2749, "fn": 2750, "beh": 2751, "accomplir": 2752, "youtubeur": 2753, "startup": 2754, "nation": 2755, "format": 2756, "concret": 2757, "kiffer": 2758, "uni": 2759, "ouah": 2760, "climatique": 2761, "netflixfr": 2762, "cordialement": 2763, "overwatch": 2764, "adapter": 2765, "nier": 2766, "piquer": 2767, "quatrième": 2768, "amazon": 2769, "haïr": 2770, "celuilà": 2771, "crâne": 2772, "laponie": 2773, "chemise": 2774, "pété": 2775, "nettoyer": 2776, "inscription": 2777, "limité": 2778, "tro": 2779, "réduire": 2780, "évènement": 2781, "z": 2782, "tristesse": 2783, "probablement": 2784, "mou": 2785, "lèch": 2786, "qqun": 2787, "signature": 2788, "musical": 2789, "twd": 2790, "fabuleux": 2791, "pascal": 2792, "professionnalisme": 2793, "blesser": 2794, "dr": 2795, "nerf": 2796, "çà": 2797, "découvrez": 2798, "bha": 2799, "show": 2800, "rabaisser": 2801, "casque": 2802, "agence": 2803, "ahhh": 2804, "bad": 2805, "chocolat": 2806, "alexiscorbiere": 2807, "68": 2808, "mentionner": 2809, "cérémonie": 2810, "lancement": 2811, "valide": 2812, "koi": 2813, "outil": 2814, "chanyeol": 2815, "truand": 2816, "dé": 2817, "ohh": 2818, "patrice": 2819, "escroc": 2820, "jugement": 2821, "énergie": 2822, "challenge": 2823, "diesel": 2824, "debile": 2825, "oklm": 2826, "duel": 2827, "coréen": 2828, "impact": 2829, "fonction": 2830, "invite": 2831, "poule": 2832, "rageux": 2833, "oublie": 2834, "loyer": 2835, "jm": 2836, "tableau": 2837, "robot": 2838, "gdarmanin": 2839, "urgence": 2840, "conduire": 2841, "mdddr": 2842, "bagnole": 2843, "jurer": 2844, "associer": 2845, "banc": 2846, "patte": 2847, "ment": 2848, "bonnet": 2849, "économie": 2850, "lextrême": 2851, "casting": 2852, "priorité": 2853, "africain": 2854, "répète": 2855, "japon": 2856, "clc": 2857, "village": 2858, "lart": 2859, "lassemblée": 2860, "terroriste": 2861, "tavais": 2862, "écologie": 2863, "chenu": 2864, "essence": 2865, "al": 2866, "exprimer": 2867, "habiter": 2868, "desprit": 2869, "filme": 2870, "hype": 2871, "20h": 2872, "cesser": 2873, "mémoir": 2874, "canal": 2875, "solidaire": 2876, "compare": 2877, "occupe": 2878, "leurope": 2879, "cod": 2880, "appelé": 2881, "protection": 2882, "logement": 2883, "carrefour": 2884, "réaliste": 2885, "désolée": 2886, "lépoqu": 2887, "amuser": 2888, "lets": 2889, "accrocher": 2890, "commission": 2891, "jla": 2892, "cesse": 2893, "win": 2894, "barrer": 2895, "valable": 2896, "redescendre": 2897, "fondation": 2898, "afrique": 2899, "attaque": 2900, "evry": 2901, "moin": 2902, "physiquement": 2903, "flics": 2904, "10h": 2905, "banane": 2906, "extraordinaire": 2907, "loup": 2908, "tabl": 2909, "copier": 2910, "3em": 2911, "primaire": 2912, "potter": 2913, "ahh": 2914, "environnement": 2915, "emmanuel": 2916, "83": 2917, "honteu": 2918, "dvd": 2919, "fesser": 2920, "bonus": 2921, "connaissez": 2922, "dofus": 2923, "verte": 2924, "dupontaignan": 2925, "pendre": 2926, "expert": 2927, "eme": 2928, "stéphane": 2929, "rajoute": 2930, "poubelle": 2931, "personnalité": 2932, "alexis": 2933, "traduire": 2934, "2012": 2935, "jdois": 2936, "bouch": 2937, "bientot": 2938, "ler": 2939, "ap": 2940, "fêter": 2941, "jsais": 2942, "poulet": 2943, "vache": 2944, "laborieux": 2945, "tavoir": 2946, "merite": 2947, "stade": 2948, "life": 2949, "4h": 2950, "médiatique": 2951, "justic": 2952, "pervers": 2953, "trajet": 2954, "provoquer": 2955, "chapitre": 2956, "prince": 2957, "communauter": 2958, "piece": 2959, "exo": 2960, "bretagne": 2961, "play": 2962, "lintérieur": 2963, "veille": 2964, "peser": 2965, "intervenir": 2966, "parcequ": 2967, "blanche": 2968, "inspirer": 2969, "vériter": 2970, "découverte": 2971, "dégueulasse": 2972, "militant": 2973, "cte": 2974, "gest": 2975, "g": 2976, "glisser": 2977, "bénévole": 2978, "ser": 2979, "lunivers": 2980, "tchoin": 2981, "travailleur": 2982, "propagande": 2983, "tram": 2984, "baba": 2985, "ytb": 2986, "zone": 2987, "vuitton": 2988, "pitoyable": 2989, "lopez": 2990, "podium": 2991, "curieux": 2992, "cassez": 2993, "distinction": 2994, "harceler": 2995, "atterrissage": 2996, "regardez": 2997, "algérien": 2998, "adieu": 2999, "parcours": 3000, "gâteau": 3001, "toxique": 3002, "emmener": 3003, "broly": 3004, "laurenceferrari": 3005, "waouh": 3006, "happy": 3007, "ressourcer": 3008, "évolution": 3009, "roman": 3010, "alcool": 3011, "cmt": 3012, "mamie": 3013, "investissement": 3014, "boss": 3015, "nant": 3016, "sioniste": 3017, "prétendre": 3018, "croyais": 3019, "morceau": 3020, "jms": 3021, "sketch": 3022, "ecommerce": 3023, "business": 3024, "scolaire": 3025, "blocage": 3026, "vocal": 3027, "hai": 3028, "vol": 3029, "flou": 3030, "pluie": 3031, "frer": 3032, "contrat": 3033, "vœu": 3034, "habiller": 3035, "garantir": 3036, "fesse": 3037, "blonde": 3038, "kevin": 3039, "revien": 3040, "félicite": 3041, "organisation": 3042, "routedurhum": 3043, "accident": 3044, "percer": 3045, "valentin": 3046, "égal": 3047, "frigo": 3048, "sage": 3049, "pêche": 3050, "merciii": 3051, "gaz": 3052, "accent": 3053, "sympathique": 3054, "pathétique": 3055, "ouvertement": 3056, "canapé": 3057, "crétin": 3058, "thune": 3059, "florian": 3060, "dégoûte": 3061, "balai": 3062, "évoluer": 3063, "sarah": 3064, "réjouir": 3065, "dici": 3066, "look": 3067, "dor": 3068, "récupération": 3069, "étonn": 3070, "cst": 3071, "jvoulais": 3072, "centaine": 3073, "bjr": 3074, "lavais": 3075, "récompenser": 3076, "christophe": 3077, "pile": 3078, "recommencer": 3079, "novembr": 3080, "manuel": 3081, "lunette": 3082, "camarade": 3083, "navez": 3084, "replay": 3085, "bougez": 3086, "gâcher": 3087, "dégoûter": 3088, "revendre": 3089, "maquillage": 3090, "tire": 3091, "passionner": 3092, "82": 3093, "mêle": 3094, "horreur": 3095, "delle": 3096, "marin": 3097, "journalisme": 3098, "rigolo": 3099, "dégénéré": 3100, "tlm": 3101, "patrick": 3102, "circonscription": 3103, "satisfaire": 3104, "étage": 3105, "ii": 3106, "misogyne": 3107, "japonais": 3108, "sui": 3109, "ado": 3110, "ranger": 3111, "valls": 3112, "avantage": 3113, "réunir": 3114, "panier": 3115, "couiller": 3116, "saouler": 3117, "blaireau": 3118, "couler": 3119, "passez": 3120, "fonds": 3121, "précédent": 3122, "jdis": 3123, "wah": 3124, "conséquence": 3125, "péage": 3126, "mavoir": 3127, "dannée": 3128, "sud": 3129, "tadore": 3130, "citron": 3131, "dan": 3132, "téler": 3133, "trottoir": 3134, "chaîn": 3135, "gaffe": 3136, "chaussure": 3137, "technologie": 3138, "cohérent": 3139, "souffrance": 3140, "gilles": 3141, "tit": 3142, "camion": 3143, "inspir": 3144, "28": 3145, "danser": 3146, "console": 3147, "concour": 3148, "arrogant": 3149, "that": 3150, "abonner": 3151, "animateur": 3152, "eafifafrance": 3153, "aveugle": 3154, "septahuit": 3155, "renoi": 3156, "relayer": 3157, "adrien": 3158, "contribuer": 3159, "indic": 3160, "gratter": 3161, "staff": 3162, "théâtre": 3163, "discord": 3164, "esaïe": 3165, "capacité": 3166, "démocratique": 3167, "problématique": 3168, "figure": 3169, "tord": 3170, "foncer": 3171, "vilain": 3172, "extra": 3173, "machin": 3174, "fromage": 3175, "vitesse": 3176, "recette": 3177, "lépisode": 3178, "collaborateur": 3179, "asseoir": 3180, "enquête": 3181, "craindre": 3182, "spoiler": 3183, "pigeon": 3184, "piscine": 3185, "importance": 3186, "etat": 3187, "elysées": 3188, "white": 3189, "port": 3190, "city": 3191, "ressortir": 3192, "pige": 3193, "pv": 3194, "débarrasser": 3195, "sublime": 3196, "resté": 3197, "déjeuner": 3198, "chine": 3199, "enfance": 3200, "élépher": 3201, "julie": 3202, "drogue": 3203, "chaton": 3204, "marvel": 3205, "dégât": 3206, "fière": 3207, 