{"’": 1, "avoir": 2, "super": 3, "faire": 4, "être": 5, "cest": 6, "bravo": 7, "tout": 8, "cela": 9, "aller": 10, "pute": 11, "cul": 12, "excellent": 13, "c": 14, "plus": 15, "j": 16, "gueule": 17, "gueul": 18, "bien": 19, "si": 20, "l": 21, "dire": 22, "heureux": 23, "comme": 24, "voir": 25, "pouvoir": 26, "d": 27, "jai": 28, "quand": 29, "bon": 30, "gros": 31, "content": 32, "t": 33, "merci": 34, "félicitation": 35, "trop": 36, "qu": 37, "fils": 38, "rien": 39, "aussi": 40, "connard": 41, "encore": 42, "bite": 43, "petit": 44, "très": 45, "alors": 46, "là": 47, "prendre": 48, "vraiment": 49, "falloir": 50, "«": 51, "vouloir": 52, "grand": 53, "devoir": 54, "non": 55, "»": 56, "savoir": 57, "juste": 58, "donc": 59, "venir": 60, "quel": 61, "passer": 62, "mettre": 63, "quoi": 64, "gens": 65, "salope": 66, "oui": 67, "coup": 68, "quil": 69, "mdr": 70, "monde": 71, "batard": 72, "ferme": 73, "sale": 74, "mec": 75, "pd": 76, "vie": 77, "ça": 78, "bah": 79, "autre": 80, "vrai": 81, "bel": 82, "sans": 83, "celui": 84, "parce": 85, "2": 86, "jamais": 87, "fois": 88, "après": 89, "jour": 90, "m": 91, "peu": 92, "toujours": 93, "ca": 94, "france": 95, "enculer": 96, "ah": 97, "déjà": 98, "jaune": 99, "contre": 100, "n": 101, "gilet": 102, "macron": 103, "jsuis": 104, "an": 105, "temps": 106, "parle": 107, "mal": 108, "nouveau": 109, "parler": 110, "français": 111, "—": 112, "tellement": 113, "foutre": 114, "3": 115, "1": 116, "abruti": 117, "putain": 118, "depuis": 119, "moins": 120, "soir": 121, "mère": 122, "chose": 123, "premier": 124, "seul": 125, "genre": 126, "jeu": 127, "plein": 128, "moment": 129, "beau": 130, "deux": 131, "meilleur": 132, "vidéo": 133, "comprendre": 134, "où": 135, "point": 136, "avant": 137, "merde": 138, "quon": 139, "car": 140, "s": 141, "comment": 142, "beaucoup": 143, "dun": 144, "mieux": 145, "personn": 146, "pense": 147, "chez": 148, "veux": 149, "rendre": 150, "con": 151, "surtout": 152, "fermer": 153, "pourquoi": 154, "femme": 155, "truc": 156, "trou": 157, "gars": 158, "maintenant": 159, "fai": 160, "oh": 161, "tweet": 162, "meuf": 163, "connasse": 164, "sortir": 165, "merd": 166, "fin": 167, "semaine": 168, "payer": 169, "dis": 170, "euro": 171, "aucun": 172, "photo": 173, "croire": 174, "dernier": 175, "grave": 176, "regarder": 177, "casser": 178, "compte": 179, "part": 180, "jouer": 181, "cas": 182, "travail": 183, "trouver": 184, "fort": 185, "trouve": 186, "giletsjaunes": 187, "finir": 188, "vois": 189, "journée": 190, "…": 191, "pote": 192, "donner": 193, "tête": 194, "entre": 195, "personne": 196, "fou": 197, "y": 198, "enfoiré": 199, "céter": 200, "monsieur": 201, "attendre": 202, "fille": 203, "film": 204, "peuple": 205, "reste": 206, "équipe": 207, "fait": 208, "vivre": 209, "année": 210, "sinon": 211, "mois": 212, "connaître": 213, "nest": 214, "bande": 215, "changer": 216, "chaque": 217, "gagner": 218, "cool": 219, "quelque": 220, "pauvre": 221, "question": 222, "aime": 223, "sous": 224, "ouvrir": 225, "foutage": 226, "commencer": 227, "ptdr": 228, "perdre": 229, "penser": 230, "homme": 231, "tas": 232, "ptn": 233, "quell": 234, "ok": 235, "match": 236, "hein": 237, "matin": 238, "envie": 239, "pire": 240, "pr": 241, "hier": 242, "droit": 243, "puis": 244, "arrêter": 245, "mort": 246, "fier": 247, "twitter": 248, "davoir": 249, "ni": 250, "ami": 251, "5": 252, "magnifique": 253, "pays": 254, "10": 255, "besoin": 256, "joueur": 257, "partir": 258, "pendant": 259, "face": 260, "gentil": 261, "prix": 262, "demain": 263, "ici": 264, "plaisir": 265, "tenir": 266, "donne": 267, "enculé": 268, "mourir": 269, "train": 270, "mdrrr": 271, "sens": 272, "4": 273, "dessus": 274, "tant": 275, "rt": 276, "paris": 277, "bonjour": 278, "ya": 279, "raison": 280, "lol": 281, "mdrr": 282, "enfin": 283, "cher": 284, "place": 285, "quils": 286, "jen": 287, "certain": 288, "soirée": 289, "mer": 290, "manger": 291, "bâtard": 292, "joli": 293, "drôle": 294, "gramme": 295, "voilà": 296, "mot": 297, "bouger": 298, "autant": 299, "début": 300, "regarde": 301, "oublier": 302, "demande": 303, "demander": 304, "faux": 305, "fdp": 306, "assez": 307, "aimer": 308, "encule": 309, "niveau": 310, "jeune": 311, "victoire": 312, "placebitedansuntitredefilm": 313, "vieux": 314, "top": 315, "dêtr": 316, "envoyer": 317, "crois": 318, "répondre": 319, "lieu": 320, "heure": 321, "politique": 322, "tt": 323, "sen": 324, "vite": 325, "histoire": 326, "smash": 327, "arriver": 328, "yer": 329, "prochain": 330, "courage": 331, "long": 332, "cause": 333, "haut": 334, "peur": 335, "suivre": 336, "important": 337, "meme": 338, "ben": 339, "mario": 340, "enfant": 341, "problème": 342, "président": 343, "franchement": 344, "taire": 345, "loin": 346, "classe": 347, "entendre": 348, "réussir": 349, "arrive": 350, "moyen": 351, "chance": 352, "pcq": 353, "video": 354, "côté": 355, "fout": 356, "force": 357, "respect": 358, "2018": 359, "quun": 360, "noël": 361, "plan": 362, "saison": 363, "sympa": 364, "eh": 365, "nom": 366, "devant": 367, "suite": 368, "joue": 369, "famille": 370, "plutôt": 371, "final": 372, "gouvernement": 373, "aujourdhui": 374, "taxe": 375, "tomber": 376, "choix": 377, "sûr": 378, "chien": 379, "continue": 380, "idée": 381, "jaime": 382, "projet": 383, "wsh": 384, "laisse": 385, "etc": 386, "nul": 387, "bas": 388, "youtub": 389, "pareil": 390, "mode": 391, "20": 392, "retour": 393, "voiture": 394, "air": 395, "permettre": 396, "voter": 397, "jvai": 398, "bcp": 399, "anniversaire": 400, "triste": 401, "the": 402, "jte": 403, "sest": 404, "porte": 405, "club": 406, "⠀": 407, "revenir": 408, "pied": 409, "public": 410, "devenir": 411, "droite": 412, "perso": 413, "chaud": 414, "nuit": 415, "sais": 416, "etre": 417, "arrête": 418, "frère": 419, "apprendre": 420, "noir": 421, "qd": 422, "sérieux": 423, "retrouver": 424, "génial": 425, "montrer": 426, "oeil": 427, "chier": 428, "javai": 429, "laisser": 430, "nan": 431, "ta": 432, "thauvin": 433, "jespère": 434, "boire": 435, "découvrir": 436, "parent": 437, "possible": 438, "voix": 439, "essayer": 440, "intéressant": 441, "partie": 442, "recevoir": 443, "tel": 444, "normal": 445, "bros": 446, "honte": 447, "incroyable": 448, "mr": 449, "weekend": 450, "lundi": 451, "dont": 452, "acheter": 453, "derrière": 454, "servir": 455, "vs": 456, "mouvement": 457, "dune": 458, "e": 459, "léquipe": 460, "di": 461, "bref": 462, "message": 463, "main": 464, "soutenir": 465, "mérite": 466, "concert": 467, "cours": 468, "lair": 469, "dautre": 470, "6": 471, "bordel": 472, "ouf": 473, "dur": 474, "vue": 475, "boulot": 476, "rester": 477, "mtn": 478, "hont": 479, "doigt": 480, "100": 481, "chercher": 482, "appeler": 483, "dormir": 484, "bout": 485, "remettre": 486, "jadore": 487, "père": 488, "longtemps": 489, "parole": 490, "ner": 491, "préférer": 492, "article": 493, "dieu": 494, "offrir": 495, "série": 496, "dm": 497, "écouter": 498, "tpmp": 499, "revoir": 500, "­": 501, "sentir": 502, "sauf": 503, "bonheur": 504, "écrire": 505, "gagne": 506, "social": 507, "enfer": 508, "sucer": 509, "ouai": 510, "bois": 511, "coeur": 512, "mauvais": 513, "clairement": 514, "jétai": 515, "dit": 516, "continuer": 517, "insulter": 518, "choisir": 519, "bientôt": 520, "moche": 521, "ptdrrr": 522, "champion": 523, "chat": 524, "concours": 525, "jme": 526, "blanc": 527, "marche": 528, "marre": 529, "groupe": 530, "type": 531, "travailler": 532, "8": 533, "millimètre": 534, "cœur": 535, "image": 536, "couille": 537, "grâce": 538, "traiter": 539, "i": 540, "30": 541, "cadeau": 542, "service": 543, "violence": 544, "x": 545, "pourtant": 546, "espérer": 547, "dommage": 548, "battre": 549, "souvenir": 550, "prof": 551, "pleurer": 552, "fond": 553, "vas": 554, "fan": 555, "minute": 556, "livre": 557, "base": 558, "rire": 559, "sujet": 560, "compris": 561, "journaliste": 562, "gauche": 563, "dès": 564, "second": 565, "50": 566, "émission": 567, "ptite": 568, "samedi": 569, "casse": 570, "lautre": 571, "ny": 572, "souhaite": 573, "argent": 574, "élu": 575, "toucher": 576, "0": 577, "vendre": 578, "direct": 579, "ouais": 580, "façon": 581, "énorme": 582, "défendre": 583, "quelquun": 584, "résultat": 585, "clair": 586, "valoir": 587, "tjr": 588, "coupe": 589, "média": 590, "rappeler": 591, "taper": 592, "réponse": 593, "haine": 594, "souvent": 595, "ladresse": 596, "rapport": 597, "15": 598, "présent": 599, "rue": 600, "aider": 601, "fais": 602, "partager": 603, "titre": 604, "qualité": 605, "quà": 606, "coupl": 607, "tuer": 608, "“": 609, "partout": 610, "adore": 611, "seulement": 612, "prêt": 613, "musiqu": 614, "ouer": 615, "exemple": 616, "live": 617, "plaindre": 618, "wow": 619, "avis": 620, "jsui": 621, "dimanche": 622, "malade": 623, "porter": 624, "connerie": 625, "ville": 626, "gratuit": 627, "jure": 628, "attention": 629, "tour": 630, "froid": 631, "sil": 632, "giga": 633, "info": 634, "lai": 635, "absolument": 636, "amour": 637, "rouge": 638, "ps": 639, "simple": 640, "band": 641, "écoute": 642, "dêtre": 643, "daccord": 644, "rencontre": 645, "quelqu": 646, "2019": 647, "of": 648, "propre": 649, "vu": 650, "youtube": 651, "mériter": 652, "emmanuelmacron": 653, "mignon": 654, "combat": 655, "créer": 656, "preuve": 657, "réseau": 658, "7": 659, "terre": 660, "doute": 661, "million": 662, "p": 663, "–": 664, "jv": 665, "conseil": 666, "espèce": 667, "a": 668, "trois": 669, "aujourd’hui": 670, "ramener": 671, "accord": 672, "raciste": 673, "o": 674, "sport": 675, "conner": 676, "député": 677, "mdrrrr": 678, "encul": 679, "bouche": 680, "ailleurs": 681, "hyper": 682, "xd": 683, "reprendre": 684, "bloquer": 685, "12": 686, "ainsi": 687, "post": 688, "men": 689, "na": 690, "vif": 691, "guerre": 692, "chacun": 693, "lors": 694, "participer": 695, "état": 696, "riche": 697, "bfmtv": 698, "”": 699, "confiance": 700, "retard": 701, "pq": 702, "mérité": 703, "mars": 704, "réalité": 705, "novembre": 706, "maison": 707, "vers": 708, "temp": 709, "envier": 710, "viens": 711, "lon": 712, "jui": 713, "album": 714, "rentrer": 715, "manqu": 716, "couill": 717, "ptdrrrr": 718, "humain": 719, "jusqu": 720, "superbe": 721, "malgré": 722, "black": 723, "lancer": 724, "obliger": 725, "désolé": 726, "copain": 727, "lever": 728, "go": 729, "insulte": 730, "peine": 731, "lourd": 732, "marcher": 733, "nn": 734, "insight": 735, "presque": 736, "poser": 737, "gosse": 738, "national": 739, "soutien": 740, "castaner": 741, "annoncer": 742, "pk": 743, "profiter": 744, "salut": 745, "min": 746, "balle": 747, "ptdrr": 748, "haha": 749, "omg": 750, "ter": 751, "cr": 752, "péter": 753, "foutu": 754, "gneu": 755, "intelligent": 756, "citoyen": 757, "stp": 758, "jy": 759, "sourire": 760, "salair": 761, "feu": 762, "date": 763, "couleur": 764, "garder": 765, "ascom": 766, "suc": 767, "espère": 768, "débat": 769, "jveux": 770, "note": 771, "sexe": 772, "heureusement": 773, "justement": 774, "chanson": 775, "maman": 776, "système": 777, "dos": 778, "totalement": 779, "cerveau": 780, "gérer": 781, "plusieurs": 782, "lequel": 783, "ministre": 784, "site": 785, "sauver": 786, "pa": 787, "lrem": 788, "bosser": 789, "bit": 790, "propos": 791, "in": 792, "largent": 793, "anglais": 794, "campagne": 795, "nont": 796, "placer": 797, "passage": 798, "commentair": 799, "lir": 800, "chef": 801, "ball": 802, "sombre": 803, "rendezvous": 804, "refaire": 805, "facile": 806, "archi": 807, "courir": 808, "critique": 809, "bus": 810, "ancien": 811, "effet": 812, "niquer": 813, "dailleur": 814, "gay": 815, "lun": 816, "acteur": 817, "rencontrer": 818, "jss": 819, "tard": 820, "sort": 821, "situation": 822, "bouffe": 823, "9": 824, "journalist": 825, "imagine": 826, "sai": 827, "touch": 828, "manifester": 829, "joie": 830, "limite": 831, "peutêtre": 832, "montre": 833, "priver": 834, "parfois": 835, "bisou": 836, "crever": 837, "is": 838, "tre": 839, "joyeux": 840, "bouffer": 841, "phrase": 842, "terrain": 843, "décembre": 844, "téléphone": 845, "importe": 846, "rugby": 847, "tete": 848, "complètement": 849, "envers": 850, "quest": 851, "société": 852, "sal": 853, "jsp": 854, "également": 855, "sûrement": 856, "ultimate": 857, "général": 858, "bizarre": 859, "copine": 860, "hâter": 861, "visage": 862, "monter": 863, "baiser": 864, "snap": 865, "jusquà": 866, "ensuite": 867, "victime": 868, "débile": 869, "plaire": 870, "impôt": 871, "bras": 872, "giletsjaune": 873, "code": 874, "jaim": 875, "quen": 876, "exactement": 877, "étudier": 878, "rir": 879, "tv": 880, "recherche": 881, "taime": 882, "niqu": 883, "rentre": 884, "eter": 885, "supporter": 886, "tourner": 887, "foot": 888, "gamin": 889, "lit": 890, "efficace": 891, "reportage": 892, "svp": 893, "race": 894, "om": 895, "finalement": 896, "40": 897, "vrmt": 898, "bonsoir": 899, "rer": 900, "taff": 901, "14": 902, "you": 903, "dégager": 904, "salle": 905, "cousin": 906, "vote": 907, "lire": 908, "to": 909, "futur": 910, "police": 911, "capital": 912, "combien": 913, "wesh": 914, "héro": 915, "tai": 916, "etes": 917, "élection": 918, "nombreux": 919, "game": 920, "23": 921, "école": 922, "artiste": 923, "blague": 924, "semble": 925, "contraire": 926, "sein": 927, "vidéos": 928, "cherche": 929, "pleure": 930, "frais": 931, "signe": 932, "rêver": 933, "retourne": 934, "tape": 935, "pro": 936, "existe": 937, "hâte": 938, "centre": 939, "loi": 940, "mont": 941, "lu": 942, "marque": 943, "25": 944, "mécher": 945, "lom": 946, "forcément": 947, "étai": 948, "carte": 949, "r": 950, "peau": 951, "court": 952, "voici": 953, "ligne": 954, "tranquille": 955, "voler": 956, "wallah": 957, "manif": 958, "numéro": 959, "manquer": 960, "stop": 961, "héros": 962, "scène": 963, "compter": 964, "juger": 965, "culture": 966, "respecter": 967, "casseur": 968, "but": 969, "manu": 970, "enfoir": 971, "simplement": 972, "réveiller": 973, "ct": 974, "fil": 975, "bleu": 976, "près": 977, "reconnaître": 978, "valeur": 979, "solution": 980, "difficile": 981, "prise": 982, "deuxième": 983, "limpression": 984, "capable": 985, "11": 986, "représenter": 987, "fake": 988, "réfléchir": 989, "voisin": 990, "suffire": 991, "marquer": 992, "claqu": 993, "⁩": 994, "relation": 995, "ptdrrrrr": 996, "initiative": 997, "lhistoir": 998, "jean": 999, "marrant": 1000, "expliquer": 1001, "terme": 1002, "coucou": 1003, "lâcher": 1004, "route": 1005, "profil": 1006, "test": 1007, "sah": 1008, "h24": 1009, "selon": 1010, "utiliser": 1011, "critiquer": 1012, "remercier": 1013, "libre": 1014, "pourrir": 1015, "fortnite": 1016, "jesstremouliere": 1017, "démocratie": 1018, "que": 1019, "psg": 1020, "logique": 1021, "frapper": 1022, "cracher": 1023, "ten": 1024, "dedans": 1025, "nen": 1026, "entreprise": 1027, "goût": 1028, "mentir": 1029, "chui": 1030, "bouffon": 1031, "grv": 1032, "cacher": 1033, "autour": 1034, "tirer": 1035, "parmi": 1036, "garde": 1037, "fchouat": 1038, "différent": 1039, "for": 1040, "retourner": 1041, "animal": 1042, "forme": 1043, "tente": 1044, "dingue": 1045, "gagnant": 1046, "tkt": 1047, "impression": 1048, "ds": 1049, "euh": 1050, "bienvenue": 1051, "team": 1052, "ensembl": 1053, "like": 1054, "spécial": 1055, "rare": 1056, "dehors": 1057, "fête": 1058, "santé": 1059, "13": 1060, "certains": 1061, "leçon": 1062, "follow": 1063, "1000": 1064, "ras": 1065, "papa": 1066, "nimporte": 1067, "performance": 1068, "soeur": 1069, "intérêt": 1070, "épisode": 1071, "raconte": 1072, "remplir": 1073, "gj": 1074, "dragon": 1075, "discours": 1076, "sec": 1077, "terminer": 1078, "talent": 1079, "pose": 1080, "tombe": 1081, "sérieusement": 1082, "page": 1083, "physique": 1084, "réaliser": 1085, "david": 1086, "promo": 1087, "arabe": 1088, "ensemble": 1089, "daller": 1090, "amie": 1091, "and": 1092, "menteur": 1093, "version": 1094, "cc": 1095, "ultra": 1096, "pokémon": 1097, "action": 1098, "vivement": 1099, "personnage": 1100, "sacrer": 1101, "protéger": 1102, "corps": 1103, "or": 1104, "quotidien": 1105, "kilomètre": 1106, "jviens": 1107, "milieu": 1108, "cnes": 1109, "dessin": 1110, "champ": 1111, "impossible": 1112, "malheureusement": 1113, "arrete": 1114, "sac": 1115, "mardi": 1116, "mond": 1117, "argument": 1118, "insta": 1119, "week": 1120, "chaîne": 1121, "amiens": 1122, "vérité": 1123, "estce": 1124, "tl": 1125, "responsable": 1126, "vis": 1127, "compliquer": 1128, "étude": 1129, "publier": 1130, "cheveux": 1131, "tournoi": 1132, "apre": 1133, "fous": 1134, "pp": 1135, "trump": 1136, "choice": 1137, "bisous": 1138, "surprise": 1139, "vendredi": 1140, "calme": 1141, "létat": 1142, "populaire": 1143, "jeter": 1144, "mdrrrrr": 1145, "sol": 1146, "jaurais": 1147, "écran": 1148, "génération": 1149, "programme": 1150, "max": 1151, "sœur": 1152, "horrible": 1153, "choquer": 1154, "comparer": 1155, "nombre": 1156, "avance": 1157, "profite": 1158, "proposer": 1159, "ha": 1160, "flic": 1161, "gêner": 1162, "prends": 1163, "européen": 1164, "chouette": 1165, "total": 1166, "fume": 1167, "vien": 1168, "métier": 1169, "sang": 1170, "enfoirer": 1171, "b": 1172, "carrément": 1173, "vrm": 1174, "crier": 1175, "vent": 1176, "pub": 1177, "texte": 1178, "colère": 1179, "policier": 1180, "tweeter": 1181, "rater": 1182, "signer": 1183, "risque": 1184, "k": 1185, "vasy": 1186, "double": 1187, "déçu": 1188, "dla": 1189, "cancer": 1190, "devenu": 1191, "patron": 1192, "préfère": 1193, "mur": 1194, "rêve": 1195, "rejoindre": 1196, "gg": 1197, "80": 1198, "yen": 1199, "cinéma": 1200, "déteste": 1201, "putin": 1202, "jvois": 1203, "star": 1204, "parfaire": 1205, "vomir": 1206, "entier": 1207, "aim": 1208, "lécher": 1209, "quitter": 1210, "adorable": 1211, "new": 1212, "quune": 1213, "lâche": 1214, "via": 1215, "voie": 1216, "jt": 1217, "jaurai": 1218, "atteindre": 1219, "bg": 1220, "internet": 1221, "jpp": 1222, "tg": 1223, "coucher": 1224, "véritable": 1225, "peux": 1226, "agréable": 1227, "esprit": 1228, "minimum": 1229, "tqt": 1230, "largement": 1231, "baise": 1232, "roi": 1233, "complet": 1234, "switch": 1235, "kiff": 1236, "abrutir": 1237, "cyrilhanouna": 1238, "jtm": 1239, "nintendo": 1240, "personnel": 1241, "couper": 1242, "présenter": 1243, "utilise": 1244, "propose": 1245, "chiant": 1246, "200": 1247, "crs": 1248, "intéresser": 1249, "manière": 1250, "tester": 1251, "lecture": 1252, "pierre": 1253, "adp2018": 1254, "client": 1255, "nez": 1256, "allah": 1257, "naître": 1258, "carburant": 1259, "hors": 1260, "meufs": 1261, "queu": 1262, "conscience": 1263, "humour": 1264, "formation": 1265, "jle": 1266, "soumettre": 1267, "bourgeois": 1268, "évidemment": 1269, "news": 1270, "bébé": 1271, "arrêt": 1272, "deja": 1273, "seum": 1274, "degré": 1275, "puisque": 1276, "courageux": 1277, "erreur": 1278, "ba": 1279, "organiser": 1280, "moi": 1281, "affaire": 1282, "facho": 1283, "chanter": 1284, "candidat": 1285, "cétait": 1286, "marketing": 1287, "sortie": 1288, "beal": 1289, "raconter": 1290, "javais": 1291, "bord": 1292, "nasa": 1293, "produire": 1294, "big": 1295, "course": 1296, "côter": 1297, "avc": 1298, "nique": 1299, "midi": 1300, "pc": 1301, "cer": 1302, "honneur": 1303, "ci": 1304, "bouton": 1305, "énervé": 1306, "chou": 1307, "maître": 1308, "maillot": 1309, "pue": 1310, "ambiance": 1311, "mercredi": 1312, "association": 1313, "dead": 1314, "remarque": 1315, "bfm": 1316, "ordre": 1317, "analyse": 1318, "fermez": 1319, "carrière": 1320, "succès": 1321, "000": 1322, "peter": 1323, "espece": 1324, "saint": 1325, "têt": 1326, "faim": 1327, "chaine": 1328, "lycé": 1329, "poste": 1330, "my": 1331, "aide": 1332, "continuez": 1333, "lyon": 1334, "partag": 1335, "moitié": 1336, "télé": 1337, "garçon": 1338, "foi": 1339, "effectivement": 1340, "jlui": 1341, "end": 1342, "marseille": 1343, "sexuel": 1344, "édition": 1345, "bowie": 1346, "louis": 1347, "profond": 1348, "tôt": 1349, "srx": 1350, "dangereux": 1351, "mesure": 1352, "art": 1353, "tir": 1354, "clip": 1355, "mai": 1356, "chelou": 1357, "salon": 1358, "marier": 1359, "inutile": 1360, "gueuler": 1361, "bloque": 1362, "fric": 1363, "vide": 1364, "digne": 1365, "différence": 1366, "ceci": 1367, "langue": 1368, "chaise": 1369, "smic": 1370, "majorité": 1371, "ligue": 1372, "prison": 1373, "réaction": 1374, "prévoir": 1375, "faible": 1376, "bosse": 1377, "bureau": 1378, "regard": 1379, "occasion": 1380, "officiel": 1381, "ajouter": 1382, "fi": 1383, "plat": 1384, "27": 1385, "mi": 1386, "mission": 1387, "souci": 1388, "teamom": 1389, "parisien": 1390, "partenair": 1391, "manifestation": 1392, "attaquer": 1393, "paix": 1394, "mem": 1395, "nai": 1396, "proche": 1397, "pur": 1398, "remporter": 1399, "foutr": 1400, "michel": 1401, "retrouve": 1402, "florianthauvin": 1403, "réussite": 1404, "mener": 1405, "jvous": 1406, "tourne": 1407, "rôle": 1408, "suceur": 1409, "utile": 1410, "faute": 1411, "âge": 1412, "papier": 1413, "changement": 1414, "décider": 1415, "60": 1416, "lis": 1417, "forcer": 1418, "amoureux": 1419, "st": 1420, "ccastaner": 1421, "coin": 1422, "chapeau": 1423, "hanouna": 1424, "actuellement": 1425, "bh": 1426, "hop": 1427, "yes": 1428, "jusquau": 1429, "fiscal": 1430, "étranger": 1431, "défense": 1432, "local": 1433, "violent": 1434, "den": 1435, "fatiguer": 1436, "soin": 1437, "sauter": 1438, "effort": 1439, "agir": 1440, "chambre": 1441, "cyril": 1442, "vélo": 1443, "enft": 1444, "soi": 1445, "tien": 1446, "afin": 1447, "intervention": 1448, "one": 1449, "ridicule": 1450, "cru": 1451, "science": 1452, "scientifique": 1453, "virer": 1454, "cour": 1455, "viol": 1456, "humeur": 1457, "assume": 1458, "kart": 1459, "chemin": 1460, "croise": 1461, "aimé": 1462, "barre": 1463, "presse": 1464, "boug": 1465, "emploi": 1466, "charger": 1467, "idiot": 1468, "pseudo": 1469, "hasard": 1470, "dénoncer": 1471, "mèr": 1472, "métro": 1473, "manga": 1474, "voila": 1475, "jeudi": 1476, "parfait": 1477, "cassé": 1478, "collègue": 1479, "styl": 1480, "rigoler": 1481, "assumer": 1482, "loccasion": 1483, "objectif": 1484, "lauréat": 1485, "poster": 1486, "poil": 1487, "ahah": 1488, "souffrir": 1489, "style": 1490, "unique": 1491, "pensée": 1492, "banque": 1493, "événement": 1494, "plupart": 1495, "échanger": 1496, "connaissance": 1497, "18": 1498, "récupérer": 1499, "extrême": 1500, "éclater": 1501, "facebook": 1502, "malin": 1503, "domaine": 1504, "bigfloetoli": 1505, "rouler": 1506, "prénom": 1507, "zelda": 1508, "lendemain": 1509, "république": 1510, "dépendre": 1511, "fr": 1512, "occuper": 1513, "spectacle": 1514, "sir": 1515, "u": 1516, "liberté": 1517, "iphon": 1518, "plainte": 1519, "jaloux": 1520, "collège": 1521, "coller": 1522, "apprécier": 1523, "bourrer": 1524, "sncf": 1525, "bac": 1526, "balance": 1527, "vai": 1528, "pousse": 1529, "record": 1530, "exister": 1531, "rose": 1532, "francai": 1533, "électeur": 1534, "époque": 1535, "particulier": 1536, "22": 1537, "suisse": 1538, "f": 1539, "pete": 1540, "no": 1541, "pokemon": 1542, "région": 1543, "this": 1544, "réagir": 1545, "émotion": 1546, "doux": 1547, "lamour": 1548, "réveil": 1549, "psk": 1550, "flemme": 1551, "psq": 1552, "galère": 1553, "estc": 1554, "stad": 1555, "billet": 1556, "lien": 1557, "pis": 1558, "dsl": 1559, "rappel": 1560, "mention": 1561, "merveilleux": 1562, "leader": 1563, "europe": 1564, "engager": 1565, "anti": 1566, "mentalité": 1567, "folle": 1568, "croiser": 1569, "soleil": 1570, "hausse": 1571, "vierge": 1572, "concerner": 1573, "prévenir": 1574, "oser": 1575, "pratique": 1576, "job": 1577, "mere": 1578, "rap": 1579, "fer": 1580, "formidable": 1581, "traire": 1582, "up": 1583, "dargent": 1584, "maire": 1585, "imaginer": 1586, "boule": 1587, "enlever": 1588, "achat": 1589, "immense": 1590, "eau": 1591, "frappe": 1592, "lorsque": 1593, "montage": 1594, "moral": 1595, "jpeux": 1596, "rêv": 1597, "mondial": 1598, "passion": 1599, "régler": 1600, "dépasser": 1601, "chinois": 1602, "technique": 1603, "jmen": 1604, "inviter": 1605, "pousser": 1606, "mas": 1607, "bobo": 1608, "com": 1609, "lettre": 1610, "mail": 1611, "pay": 1612, "transport": 1613, "participe": 1614, "radio": 1615, "cm": 1616, "darmanin": 1617, "détruire": 1618, "triplé": 1619, "documentaire": 1620, "principe": 1621, "langu": 1622, "tu": 1623, "période": 1624, "stage": 1625, "moindre": 1626, "explique": 1627, "coté": 1628, "rapide": 1629, "sincère": 1630, "vincent": 1631, "communication": 1632, "puer": 1633, "demi": 1634, "perdu": 1635, "ballon": 1636, "interdire": 1637, "notamment": 1638, "revendication": 1639, "1h": 1640, "prestation": 1641, "disparaître": 1642, "collectif": 1643, "mari": 1644, "dent": 1645, "ntm": 1646, "camp": 1647, "hey": 1648, "gratuitement": 1649, "pardon": 1650, "cap": 1651, "supporte": 1652, "payet": 1653, "nourrir": 1654, "parfair": 1655, "membre": 1656, "fac": 1657, "fragile": 1658, "playlist": 1659, "stream": 1660, "lci": 1661, "90": 1662, "adoré": 1663, "remarquer": 1664, "ptit": 1665, "appel": 1666, "travaille": 1667, "mme": 1668, "qi": 1669, "excus": 1670, "lavoir": 1671, "johnny": 1672, "retenir": 1673, "supprimer": 1674, "allez": 1675, "questce": 1676, "préparer": 1677, "vert": 1678, "vacance": 1679, "rigole": 1680, "considérer": 1681, "lécole": 1682, "savais": 1683, "sorti": 1684, "zéro": 1685, "subir": 1686, "international": 1687, "chatte": 1688, "épisod": 1689, "travers": 1690, "v": 1691, "cass": 1692, "red": 1693, "charge": 1694, "positif": 1695, "las": 1696, "mimi": 1697, "ki": 1698, "javoue": 1699, "lheure": 1700, "musulman": 1701, "personnellement": 1702, "expression": 1703, "menacer": 1704, "videos": 1705, "frérot": 1706, "lutte": 1707, "habitude": 1708, "bro": 1709, "empêcher": 1710, "chômeur": 1711, "respecte": 1712, "gramm": 1713, "sappelle": 1714, "puissant": 1715, "désormais": 1716, "buzz": 1717, "laver": 1718, "2017": 1719, "danse": 1720, "coach": 1721, "drol": 1722, "coûte": 1723, "remporte": 1724, "colis": 1725, "compliment": 1726, "misère": 1727, "piece": 1728, "man": 1729, "magasin": 1730, "énormément": 1731, "nana": 1732, "transition": 1733, "pen": 1734, "uniquement": 1735, "sondage": 1736, "américain": 1737, "taxer": 1738, "durant": 1739, "balancer": 1740, "lache": 1741, "expérience": 1742, "refuser": 1743, "commun": 1744, "change": 1745, "kilogramme": 1746, "insoumis": 1747, "loup": 1748, "contact": 1749, "bise": 1750, "apparemment": 1751, "café": 1752, "supérieur": 1753, "actuel": 1754, "lanner": 1755, "table": 1756, "résumé": 1757, "jcrois": 1758, "sorte": 1759, "engagement": 1760, "réellement": 1761, "janvier": 1762, "invite": 1763, "hello": 1764, "orange": 1765, "quitte": 1766, "jambe": 1767, "friday": 1768, "bête": 1769, "obtenir": 1770, "seissurmar": 1771, "laime": 1772, "harry": 1773, "crache": 1774, "blagu": 1775, "2h": 1776, "retraite": 1777, "licence": 1778, "bonhomme": 1779, "poto": 1780, "pck": 1781, "organisation": 1782, "thomas": 1783, "26": 1784, "entrain": 1785, "ouin": 1786, "aid": 1787, "littéralement": 1788, "exploser": 1789, "larm": 1790, "mandanda": 1791, "produit": 1792, "compétition": 1793, "sexy": 1794, "blog": 1795, "population": 1796, "françois": 1797, "we": 1798, "linster": 1799, "netflix": 1800, "cet": 1801, "felicitation": 1802, "hihi": 1803, "représente": 1804, "jlmelenchon": 1805, "brun": 1806, "filmer": 1807, "machine": 1808, "parti": 1809, "cité": 1810, "dapprendre": 1811, "marine": 1812, "contrôle": 1813, "invité": 1814, "connai": 1815, "ang": 1816, "fav": 1817, "partage": 1818, "développer": 1819, "thread": 1820, "normalement": 1821, "taille": 1822, "conseille": 1823, "commande": 1824, "at": 1825, "xxx": 1826, "nas": 1827, "league": 1828, "éducation": 1829, "participation": 1830, "bio": 1831, "jpense": 1832, "contenu": 1833, "commence": 1834, "your": 1835, "pb": 1836, "acte": 1837, "retraité": 1838, "mental": 1839, "franc": 1840, "neymar": 1841, "avoue": 1842, "pète": 1843, "juif": 1844, "fonctionne": 1845, "mat": 1846, "réel": 1847, "regrette": 1848, "ouvert": 1849, "rep": 1850, "gt": 1851, "tort": 1852, "chéri": 1853, "abstention": 1854, "circo9101": 1855, "devient": 1856, "imbécile": 1857, "fun": 1858, "abuser": 1859, "prouver": 1860, "voyage": 1861, "love": 1862, "vision": 1863, "marie": 1864, "solo": 1865, "damour": 1866, "moquer": 1867, "cnews": 1868, "duper": 1869, "veste": 1870, "24": 1871, "instagram": 1872, "incapable": 1873, "ressentir": 1874, "encourager": 1875, "direction": 1876, "dessiner": 1877, "avancer": 1878, "300": 1879, "cheveu": 1880, "what": 1881, "discussion": 1882, "aventure": 1883, "mouton": 1884, "repartir": 1885, "canada": 1886, "concept": 1887, "génie": 1888, "accueil": 1889, "ns": 1890, "nik": 1891, "original": 1892, "ose": 1893, "fumer": 1894, "souhaiter": 1895, "audience": 1896, "hahaha": 1897, "lumière": 1898, "manque": 1899, "restaurer": 1900, "dame": 1901, "cache": 1902, "nice": 1903, "tendre": 1904, "troisième": 1905, "endroit": 1906, "bb": 1907, "dma": 1908, "botter": 1909, "classement": 1910, "16": 1911, "re": 1912, "jvais": 1913, "frero": 1914, "communauté": 1915, "mp": 1916, "ftg": 1917, "réveille": 1918, "millier": 1919, "duo": 1920, "scénario": 1921, "world": 1922, "briller": 1923, "fc": 1924, "position": 1925, "impressionner": 1926, "jarrive": 1927, "tabasser": 1928, "porc": 1929, "naturel": 1930, "modèle": 1931, "réflexion": 1932, "qua": 1933, "journer": 1934, "tonton": 1935, "el": 1936, "story": 1937, "baisser": 1938, "karma": 1939, "vachement": 1940, "création": 1941, "monstre": 1942, "revanche": 1943, "pièce": 1944, "disponible": 1945, "blc": 1946, "daron": 1947, "ressembl": 1948, "accepter": 1949, "sommeil": 1950, "masse": 1951, "conduire": 1952, "liste": 1953, "micro": 1954, "all": 1955, "priorité": 1956, "reine": 1957, "jattends": 1958, "follower": 1959, "mien": 1960, "contacter": 1961, "douvrir": 1962, "couiller": 1963, "nazi": 1964, "score": 1965, "sportif": 1966, "hain": 1967, "naver": 1968, "collection": 1969, "magique": 1970, "peutêtr": 1971, "blesser": 1972, "are": 1973, "médaille": 1974, "rends": 1975, "mang": 1976, "voiler": 1977, "catégorie": 1978, "wlh": 1979, "best": 1980, "plateau": 1981, "football": 1982, "adresse": 1983, "suce": 1984, "censé": 1985, "territoir": 1986, "éviter": 1987, "perte": 1988, "écologique": 1989, "insupportable": 1990, "homophobe": 1991, "quant": 1992, "session": 1993, "sacrée": 1994, "fermes": 1995, "pression": 1996, "verre": 1997, "confondre": 1998, "richer": 1999, "maroc": 2000, "raja": 2001, "large": 2002, "oklm": 2003, "naruto": 2004, "gaz": 2005, "augmentation": 2006, "leagu": 2007, "agent": 2008, "principal": 2009, "nord": 2010, "pain": 2011, "jaimerai": 2012, "hé": 2013, "quavec": 2014, "grandir": 2015, "soigner": 2016, "maxime": 2017, "ajd": 2018, "continuation": 2019, "tarte": 2020, "motivation": 2021, "lille": 2022, "5000": 2023, "pensais": 2024, "discuter": 2025, "tte": 2026, "us": 2027, "championnat": 2028, "mdrrrrrr": 2029, "estime": 2030, "insult": 2031, "élever": 2032, "daronne": 2033, "dhabitude": 2034, "dossier": 2035, "excuse": 2036, "tenter": 2037, "honnête": 2038, "leau": 2039, "syndicat": 2040, "lannée": 2041, "ravir": 2042, "mépris": 2043, "cordialement": 2044, "vainqueur": 2045, "70": 2046, "21": 2047, "professionnel": 2048, "frer": 2049, "next": 2050, "chant": 2051, "docteur": 2052, "participant": 2053, "planèt": 2054, "autrement": 2055, "câlin": 2056, "ldc": 2057, "mariage": 2058, "origine": 2059, "cheval": 2060, "claquer": 2061, "religion": 2062, "méthode": 2063, "lan": 2064, "europe1": 2065, "copier": 2066, "comportement": 2067, "format": 2068, "condition": 2069, "askip": 2070, "19": 2071, "cuisine": 2072, "espoir": 2073, "cite": 2074, "mlpofficiel": 2075, "doù": 2076, "apple": 2077, "côte": 2078, "repas": 2079, "journalisme": 2080, "bol": 2081, "faut": 2082, "gare": 2083, "source": 2084, "chiffre": 2085, "production": 2086, "compagnie": 2087, "lhumanité": 2088, "bénévole": 2089, "sélection": 2090, "party": 2091, "diffuser": 2092, "pognon": 2093, "fifa": 2094, "beurre": 2095, "ke": 2096, "episode": 2097, "reconnaissance": 2098, "témoignage": 2099, "économique": 2100, "brawl": 2101, "motiver": 2102, "pti": 2103, "giletjaune": 2104, "co": 2105, "pompe": 2106, "surprendre": 2107, "fuir": 2108, "ex": 2109, "mêler": 2110, "québec": 2111, "confirme": 2112, "paie": 2113, "signaler": 2114, "bail": 2115, "cque": 2116, "conférence": 2117, "déplacer": 2118, "puissance": 2119, "spoiler": 2120, "jeuness": 2121, "élevé": 2122, "carrefour": 2123, "corp": 2124, "ete": 2125, "jéter": 2126, "boucle": 2127, "christophe": 2128, "apporter": 2129, "nike": 2130, "justice": 2131, "climat": 2132, "briser": 2133, "solidarité": 2134, "console": 2135, "qualifier": 2136, "francis": 2137, "tromper": 2138, "jlai": 2139, "développement": 2140, "lanné": 2141, "bai": 2142, "danger": 2143, "inculte": 2144, "vol": 2145, "diplôme": 2146, "toi": 2147, "bts": 2148, "tjrs": 2149, "nettoyer": 2150, "hiver": 2151, "diriger": 2152, "définition": 2153, "•": 2154, "drapeau": 2155, "banlieue": 2156, "noel": 2157, "maths": 2158, "soulever": 2159, "secret": 2160, "hollande": 2161, "bêtise": 2162, "réunion": 2163, "âme": 2164, "défoncer": 2165, "honnêtement": 2166, "mature": 2167, "semain": 2168, "chu": 2169, "styler": 2170, "blond": 2171, "god": 2172, "startup": 2173, "médecin": 2174, "sentiment": 2175, "amitié": 2176, "exprimer": 2177, "auto": 2178, "baiss": 2179, "parcour": 2180, "semblant": 2181, "ac": 2182, "partiel": 2183, "prétendre": 2184, "z": 2185, "3d": 2186, "fêter": 2187, "vitesse": 2188, "loui": 2189, "départ": 2190, "sache": 2191, "fb": 2192, "zone": 2193, "mater": 2194, "porno": 2195, "évènement": 2196, "protection": 2197, "barrer": 2198, "récupération": 2199, "45": 2200, "morceau": 2201, "violer": 2202, "condamner": 2203, "bar": 2204, "miss": 2205, "chialer": 2206, "prépare": 2207, "belgique": 2208, "carton": 2209, "tennis": 2210, "facilement": 2211, "réunir": 2212, "apprends": 2213, "fossoyeur": 2214, "1ère": 2215, "debout": 2216, "retraiter": 2217, "oe": 2218, "beauté": 2219, "salhiabrakhlia": 2220, "justifier": 2221, "écologie": 2222, "bateau": 2223, "ect": 2224, "derniersmotsavantdemourir": 2225, "dor": 2226, "philippe": 2227, "assurer": 2228, "ko": 2229, "accueillir": 2230, "beauf": 2231, "tocard": 2232, "passent": 2233, "vulgaire": 2234, "manifestant": 2235, "diviser": 2236, "cte": 2237, "vraie": 2238, "jsai": 2239, "kevin": 2240, "excellence": 2241, "survivre": 2242, "péage": 2243, "opinion": 2244, "crush": 2245, "calendrier": 2246, "cv": 2247, "relever": 2248, "mélenchon": 2249, "nécessaire": 2250, "fatigue": 2251, "coréen": 2252, "signifier": 2253, "siècle": 2254, "matière": 2255, "lont": 2256, "famill": 2257, "mille": 2258, "jtai": 2259, "lambiance": 2260, "avantage": 2261, "congratulation": 2262, "vente": 2263, "tome": 2264, "quasi": 2265, "interview": 2266, "flo": 2267, "beh": 2268, "défaire": 2269, "pigeon": 2270, "économie": 2271, "ressembler": 2272, "minable": 2273, "jespere": 2274, "redescendre": 2275, "paquet": 2276, "troll": 2277, "halo": 2278, "auprès": 2279, "baisse": 2280, "visite": 2281, "terrible": 2282, "dirait": 2283, "rapidement": 2284, "limité": 2285, "8h": 2286, "pot": 2287, "dachat": 2288, "inscrire": 2289, "curieux": 2290, "bouch": 2291, "life": 2292, "quau": 2293, "capter": 2294, "sam": 2295, "lgbt": 2296, "voulai": 2297, "exceptionnel": 2298, "robe": 2299, "laid": 2300, "lami": 2301, "adp": 2302, "féminin": 2303, "larticle": 2304, "ventre": 2305, "president": 2306, "intelligence": 2307, "cadre": 2308, "lordr": 2309, "oreille": 2310, "russie": 2311, "nimport": 2312, "écraser": 2313, "marseillais": 2314, "maladie": 2315, "parceque": 2316, "melenchon": 2317, "démission": 2318, "17": 2319, "fuck": 2320, "time": 2321, "caractère": 2322, "débarrasser": 2323, "stan": 2324, "gen": 2325, "guy": 2326, "entreprendre": 2327, "directement": 2328, "moneyslave": 2329, "mdddr": 2330, "brûler": 2331, "sécurité": 2332, "féministe": 2333, "contribuer": 2334, "appart": 2335, "chocolat": 2336, "poche": 2337, "proposition": 2338, "hésiter": 2339, "bouge": 2340, "podcast": 2341, "64": 2342, "douche": 2343, "certes": 2344, "gilles": 2345, "serieux": 2346, "soucis": 2347, "‘": 2348, "augmenter": 2349, "tro": 2350, "limage": 2351, "pertinent": 2352, "éduquer": 2353, "émouvoir": 2354, "information": 2355, "gras": 2356, "budget": 2357, "jupe": 2358, "contexte": 2359, "manipulateur": 2360, "rn": 2361, "crédit": 2362, "franceinsoumise": 2363, "commander": 2364, "31": 2365, "studio": 2366, "rond": 2367, "rat": 2368, "amateur": 2369, "conseiller": 2370, "abonné": 2371, "hypocrite": 2372, "nuire": 2373, "mérit": 2374, "arrière": 2375, "gueules": 2376, "adorer": 2377, "branl": 2378, "associer": 2379, "confort": 2380, "hi": 2381, "baby": 2382, "essonne": 2383, "serrer": 2384, "coûter": 2385, "refuse": 2386, "téler": 2387, "couche": 2388, "renseigne": 2389, "lalbum": 2390, "pull": 2391, "japonais": 2392, "regretter": 2393, "quasiment": 2394, "entrer": 2395, "innovation": 2396, "lépoqu": 2397, "traduire": 2398, "mémoir": 2399, "500": 2400, "pathétique": 2401, "mentionner": 2402, "mentionne": 2403, "démonstration": 2404, "migrant": 2405, "mépriser": 2406, "planète": 2407, "bitch": 2408, "quartier": 2409, "fn": 2410, "paul": 2411, "m6": 2412, "politicien": 2413, "sud": 2414, "geul": 2415, "garcia": 2416, "régime": 2417, "bo": 2418, "cuir": 2419, "dessous": 2420, "thème": 2421, "violeur": 2422, "relou": 2423, "stresser": 2424, "mains": 2425, "deviner": 2426, "emmanuel": 2427, "termine": 2428, "accompagner": 2429, "découvrez": 2430, "musical": 2431, "combattre": 2432, "ptdrrrrrr": 2433, "28": 2434, "voleur": 2435, "failli": 2436, "remicohen": 2437, "derriere": 2438, "pèr": 2439, "ressemble": 2440, "so": 2441, "gdarmanin": 2442, "faites": 2443, "bz": 2444, "findom": 2445, "net": 2446, "pu": 2447, "web": 2448, "boîte": 2449, "mamie": 2450, "cau": 2451, "salarier": 2452, "per": 2453, "bourse": 2454, "piquer": 2455, "empêche": 2456, "manipulation": 2457, "laissez": 2458, "nulle": 2459, "ho": 2460, "évite": 2461, "deau": 2462, "queen": 2463, "récompense": 2464, "hypocrisie": 2465, "faridaamrani": 2466, "précieux": 2467, "parfaitement": 2468, "tendance": 2469, "neig": 2470, "avenir": 2471, "dy": 2472, "clown": 2473, "civil": 2474, "calmer": 2475, "boite": 2476, "dupont": 2477, "collabo": 2478, "caisse": 2479, "pv": 2480, "journal": 2481, "level": 2482, "ps4": 2483, "correctement": 2484, "vériter": 2485, "pascal": 2486, "tou": 2487, "pleuvoir": 2488, "élèv": 2489, "défi": 2490, "q": 2491, "racaill": 2492, "gard": 2493, "exact": 2494, "nature": 2495, "environnement": 2496, "touche": 2497, "rajouter": 2498, "inventer": 2499, "employer": 2500, "décision": 2501, "ser": 2502, "compétence": 2503, "objet": 2504, "pervers": 2505, "rocket": 2506, "adapter": 2507, "évident": 2508, "lhomme": 2509, "certainement": 2510, "fierter": 2511, "italien": 2512, "junior": 2513, "auteur": 2514, "2016": 2515, "répète": 2516, "favori": 2517, "vocal": 2518, "drama": 2519, "cute": 2520, "arreter": 2521, "abandonner": 2522, "lancement": 2523, "full": 2524, "tord": 2525, "accomplir": 2526, "play": 2527, "ouvertement": 2528, "poids": 2529, "laurent": 2530, "pleins": 2531, "patient": 2532, "box": 2533, "voire": 2534, "fournir": 2535, "oublie": 2536, "jfais": 2537, "ciel": 2538, "noah": 2539, "révolution": 2540, "correct": 2541, "azy": 2542, "twd": 2543, "regardez": 2544, "bibl": 2545, "fakenews": 2546, "rigol": 2547, "sioniste": 2548, "québécois": 2549, "confier": 2550, "dizaine": 2551, "mddr": 2552, "pitié": 2553, "bhl": 2554, "soirer": 2555, "transformer": 2556, "clicher": 2557, "casting": 2558, "linfo": 2559, "back": 2560, "choque": 2561, "professeur": 2562, "princesse": 2563, "arrivée": 2564, "cliqu": 2565, "mathieu": 2566, "gow": 2567, "sensible": 2568, "out": 2569, "dabord": 2570, "sublime": 2571, "pest": 2572, "fruit": 2573, "merite": 2574, "assemblée": 2575, "afrique": 2576, "minecraft": 2577, "chris": 2578, "diesel": 2579, "japon": 2580, "tema": 2581, "naissance": 2582, "brigitte": 2583, "vérifier": 2584, "former": 2585, "rabaisser": 2586, "animer": 2587, "wtf": 2588, "150": 2589, "application": 2590, "ggrmc": 2591, "lidée": 2592, "fini": 2593, "défaut": 2594, "do": 2595, "noustoutes": 2596, "endormir": 2597, "sembler": 2598, "dhier": 2599, "douleur": 2600, "coût": 2601, "eafifafrance": 2602, "mega": 2603, "pépite": 2604, "africain": 2605, "décevoir": 2606, "prétexte": 2607, "examen": 2608, "transmettre": 2609, "roue": 2610, "6h": 2611, "ju": 2612, "robot": 2613, "élire": 2614, "fesser": 2615, "trair": 2616, "décrire": 2617, "pler": 2618, "filme": 2619, "usa": 2620, "lier": 2621, "filer": 2622, "ft": 2623, "tire": 2624, "traître": 2625, "bye": 2626, "capacité": 2627, "jla": 2628, "bruxelles": 2629, "plutot": 2630, "recette": 2631, "disney": 2632, "déjeuner": 2633, "toxique": 2634, "vole": 2635, "liked": 2636, "bombe": 2637, "attaque": 2638, "boutiqu": 2639, "mecher": 2640, "enfaite": 2641, "pensez": 2642, "lycée": 2643, "fonds": 2644, "méchant": 2645, "imposer": 2646, "entrée": 2647, "gif": 2648, "barbe": 2649, "conversation": 2650, "ménage": 2651, "flash": 2652, "sy": 2653, "qqun": 2654, "portable": 2655, "tax": 2656, "lebron": 2657, "clochard": 2658, "remplacer": 2659, "financer": 2660, "bagnole": 2661, "valide": 2662, "martin": 2663, "descendre": 2664, "harcèlement": 2665, "rappeur": 2666, "raclette": 2667, "dégoûte": 2668, "hauteur": 2669, "evry": 2670, "cérémonie": 2671, "chaleureux": 2672, "intérieur": 2673, "arracher": 2674, "réaliste": 2675, "dhab": 2676, "grace": 2677, "tétai": 2678, "laponie": 2679, "leurope": 2680, "lutter": 2681, "avion": 2682, "alex": 2683, "slogan": 2684, "king": 2685, "harceler": 2686, "racisme": 2687, "irl": 2688, "contrat": 2689, "voi": 2690, "undertale": 2691, "primaire": 2692, "débattre": 2693, "laura": 2694, "espagnol": 2695, "fameux": 2696, "solidaire": 2697, "navez": 2698, "concret": 2699, "parfum": 2700, "foncer": 2701, "accent": 2702, "marleneschiappa": 2703, "barrage": 2704, "felicitations": 2705, "ecrit": 2706, "poulet": 2707, "cb": 2708, "marion": 2709, "hard": 2710, "lunivers": 2711, "masqu": 2712, "poing": 2713, "vache": 2714, "cuisse": 2715, "léger": 2716, "présence": 2717, "concerne": 2718, "exprès": 2719, "bientot": 2720, "jdis": 2721, "jardin": 2722, "happy": 2723, "front": 2724, "messi": 2725, "chouat": 2726, "anniv": 2727, "piqu": 2728, "seigneur": 2729, "deteste": 2730, "glisse": 2731, "baffe": 2732, "parcours": 2733, "stade": 2734, "construire": 2735, "blocage": 2736, "bandeannonce": 2737, "expert": 2738, "rejeter": 2739, "responsabilité": 2740, "améliorer": 2741, "dégoûter": 2742, "sach": 2743, "gêne": 2744, "ecommerce": 2745, "précédent": 2746, "trahir": 2747, "rabiot": 2748, "fondre": 2749, "complexe": 2750, "problématique": 2751, "dailleurs": 2752, "fiche": 2753, "tabl": 2754, "définitivement": 2755, "pitoyable": 2756, "rembourser": 2757, "boss": 2758, "apporte": 2759, "classique": 2760, "sent": 2761, "naze": 2762, "blanche": 2763, "3èm": 2764, "élysée": 2765, "avouer": 2766, "enfance": 2767, "jallais": 2768, "tf1": 2769, "lmdla": 2770, "jtrouve": 2771, "livraison": 2772, "inspirer": 2773, "entrepreneur": 2774, "confirmer": 2775, "fauteuil": 2776, "inquiéter": 2777, "benjamin": 2778, "hate": 2779, "pisse": 2780, "commerce": 2781, "fonction": 2782, "dessine": 2783, "bonus": 2784, "visiblement": 2785, "tn": 2786, "naim": 2787, "accepte": 2788, "élépher": 2789, "remonter": 2790, "rattraper": 2791, "mise": 2792, "delà": 2793, "vielle": 2794, "amazon": 2795, "malaise": 2796, "jury": 2797, "daronn": 2798, "crâne": 2799, "étape": 2800, "présentation": 2801, "blaireau": 2802, "nes": 2803, "spoil": 2804, "atelier": 2805, "champs": 2806, "activité": 2807, "poubelle": 2808, "wola": 2809, "facon": 2810, "55": 2811, "commission": 2812, "1010": 2813, "germain": 2814, "olala": 2815, "goku": 2816, "don": 2817, "immonde": 2818, "écouteur": 2819, "wah": 2820, "passionner": 2821, "not": 2822, "festival": 2823, "dirigeant": 2824, "vilain": 2825, "univers": 2826, "manuelvalls": 2827, "dc": 2828, "percer": 2829, "moin": 2830, "coincer": 2831, "décidément": 2832, "casseurs": 2833, "bourré": 2834, "corriger": 2835, "envoi": 2836, "procès": 2837, "républiqu": 2838, "bouquin": 2839, "maquillage": 2840, "kiffe": 2841, "banane": 2842, "ty": 2843, "dici": 2844, "desprit": 2845, "potentiel": 2846, "extraordinaire": 2847, "œuvr": 2848, "pdt": 2849, "récompenser": 2850, "youtubeur": 2851, "historique": 2852, "bc": 2853, "gorge": 2854, "dégât": 2855, "cassent": 2856, "marin": 2857, "exceller": 2858, "lunette": 2859, "tirage": 2860, "surement": 2861, "pack": 2862, "sfr": 2863, "coco": 2864, "assister": 2865, "habiter": 2866, "conducteur": 2867, "discord": 2868, "aprèsmidi": 2869, "porn": 2870, "connecter": 2871, "présidentiel": 2872, "rajoute": 2873, "dispo": 2874, "fantastique": 2875, "mini": 2876, "logement": 2877, "lr": 2878, "milliard": 2879, "portal": 2880, "detre": 2881, "by": 2882, "roman": 2883, "continu": 2884, "gvt": 2885, "patience": 2886, "lèch": 2887, "conseils": 2888, "lessence": 2889, "btw": 2890, "arrogant": 2891, "escalier": 2892, "julien": 2893, "référence": 2894, "habite": 2895, "difficulté": 2896, "bordeaux": 2897, "tite": 2898, "bof": 2899, "lavais": 2900, "université": 2901, "ce": 2902, "blackfriday": 2903, "potter": 2904, "last": 2905, "ptdrrrrrrr": 2906, "tom": 2907, "abonner": 2908, "justic": 2909, "pisser": 2910, "momo": 2911, "sincèrement": 2912, "souris": 2913, "makeup": 2914, "♡": 2915, "2em": 2916, "importance": 2917, "féliciter": 2918, "haïr": 2919, "gris": 2920, "macrondemission": 2921, "mienne": 2922, "equipe": 2923, "davantage": 2924, "noublie": 2925, "constater": 2926, "til": 2927, "sébastien": 2928, "gardien": 2929, "bruit": 2930, "monday": 2931, "étonnant": 2932, "maquiller": 2933, "kassovitz1": 2934, "pist": 2935, "2èm": 2936, "agence": 2937, "connaitre": 2938, "nu": 2939, "po": 2940, "gerber": 2941, "néter": 2942, "frontière": 2943, "russe": 2944, "détester": 2945, "magazine": 2946, "sit": 2947, "alexis": 2948, "discréditer": 2949, "serveur": 2950, "jetai": 2951, "centime": 2952, "désigner": 2953, "finance": 2954, "dialogue": 2955, "montpellier": 2956, "ohhh": 2957, "ramasser": 2958, "fracasser": 2959, "tfaire": 2960, "vivon": 2961, "bin": 2962, "timide": 2963, "animation": 2964, "arc": 2965, "prime": 2966, "extrêmement": 2967, "permanence": 2968, "fandom": 2969, "unfollow": 2970, "podium": 2971, "latterrissage": 2972, "contente": 2973, "bitcoin": 2974, "lopez": 2975, "instant": 2976, "trql": 2977, "awards": 2978, "mince": 2979, "joueuse": 2980, "tarif": 2981, "omofficiel": 2982, "promettre": 2983, "mcdo": 2984, "dinfos": 2985, "dixit": 2986, "appartement": 2987, "manifeste": 2988, "médiatique": 2989, "navais": 2990, "jvoulais": 2991, "qlq": 2992, "saiyan": 2993, "château": 2994, "ambassadeur": 2995, "déterminer": 2996, "dictateur": 2997, "concour": 2998, "mar": 2999, "emoji": 3000, "3h": 3001, "aveugle": 3002, "loyer": 3003, "appelé": 3004, "prince": 3005, "worldrugbyawards": 3006, "truand": 3007, "ira": 3008, "bougez": 3009, "mytho": 3010, "sarah": 3011, "poursuivre": 3012, "pôle": 3013, "consommer": 3014, "manon": 3015, "dédier": 3016, "dofus": 3017, "handicap": 3018, "leche": 3019, "poisson": 3020, "lâchez": 3021, "logo": 3022, "flow": 3023, "pardonner": 3024, "anche": 3025, "ama": 3026, "rousseau": 3027, "loupé": 3028, "frustrer": 3029, "officiellement": 3030, "royal": 3031, "tram": 3032, "mêle": 3033, "revient": 3034, "jimagine": 3035, "nomination": 3036, "longueur": 3037, "plateforme": 3038, "tlm": 3039, "tinquiète": 3040, "canal": 3041, "organisateur": 3042, "phobie": 3043, "etai": 3044, "jugement": 3045, "mensong": 3046, "excuser": 3047, "problèm": 3048, "pêche": 3049, "bouteille": 3050, "tropher": 3051, "rassurer": 3052, "équip": 3053, "geste": 3054, "batterie": 3055, "alain": 3056, "anim": 3057, "conséquence": 3058, "bouteill": 3059, "adieu": 3060, "lanime": 3061, "dvd": 3062, "réponds": 3063, "climatique": 3064, "34": 3065, "strictement": 3066, "caus": 3067, "fleur": 3068, "atterrir": 3069, "6ix9ine": 3070, "croyais": 3071, "voyez": 3072, "vann": 3073, "vrmnt": 3074, "actif": 3075, "pavé": 3076, "cdm": 3077, "noter": 3078, "jm": 3079, "nicolas": 3080, "marvel": 3081, "facture": 3082, "investissement": 3083, "nerf": 3084, "prennent": 3085, "talon": 3086, "dall": 3087, "âgé": 3088, "déranger": 3089, "planquer": 3090, "ss": 3091, "arranger": 3092, "saut": 3093, "partenariat": 3094, "jimin": 3095, "3em": 3096, "manche": 3097, "minorité": 3098, "embrouille": 3099, "bad": 3100, "tronche": 3101, "ingénieur": 3102, "commercial": 3103, "visiter": 3104, "crise": 3105, "home": 3106, "soldat": 3107, "énergie": 3108, "ordi": 3109, "clé": 3110, "degueulasse": 3111, "garantir": 3112, "passez": 3113, "reçois": 3114, "avocat": 3115, "étoile": 3116, "météo": 3117, "bruir": 3118, "citron": 3119, "incompétent": 3120, "satan": 3121, "baba": 3122, "broly": 3123, "gratte": 3124, "rassure": 3125, "ignorer": 3126, "chaleur": 3127, "chanceux": 3128, "explication": 3129, "supprime": 3130, "rigolo": 3131, "ennemi": 3132, "plain": 3133, "ticket": 3134, "chercheur": 3135, "tavoir": 3136, "collègu": 3137, "rpg": 3138, "genial": 3139, "taux": 3140, "staff": 3141, "saga": 3142, "tâche": 3143, "botte": 3144, "nommer": 3145, "composer": 3146, "supers": 3147, "bonbons": 3148, "inscription": 3149, "esaïe": 3150, "nhésitez": 3151, "sex": 3152, "cesser": 3153, "libéral": 3154, "tunisie": 3155, "sûre": 3156, "business": 3157, "comité": 3158, "galaxy": 3159, "enseigner": 3160, "élite": 3161, "bruno": 3162, "real": 3163, "bais": 3164, "militaire": 3165, "humoriste": 3166, "ui": 3167, "banc": 3168, "puceau": 3169, "douloureux": 3170, "répond": 3171, "mood": 3172, "europa": 3173, "francophone": 3174, "lémission": 3175, "doucement": 3176, "rout": 3177, "vulgarité": 3178, "rdc": 3179, "da": 3180, "vœu": 3181, "longévité": 3182, "revien": 3183, "banquier": 3184, "riches": 3185, "probleme": 3186, "présente": 3187, "champselysées": 3188, "durer": 3189, "assassin": 3190, "marslanding": 3191, "jlm": 3192, "merveille": 3193, "dégénéré": 3194, "banqu": 3195, "étonn": 3196, "booba": 3197, "correcteur": 3198, "informer": 3199, "valable": 3200, "fenêtre": 3201, "parc": 3202, "corbière": 3203, "fakes": 3204, "petasse": 3205, 