{"avoir": 1, "super": 2, "faire": 3, "être": 4, "cest": 5, "bravo": 6, "tout": 7, "cela": 8, "aller": 9, "pute": 10, "cul": 11, "excellent": 12, "plus": 13, "c": 14, "j": 15, "gueule": 16, "gueul": 17, "bien": 18, "si": 19, "dire": 20, "l": 21, "heureux": 22, "comme": 23, "pouvoir": 24, "voir": 25, "d": 26, "bon": 27, "jai": 28, "quand": 29, "gros": 30, "content": 31, "t": 32, "merci": 33, "félicitation": 34, "trop": 35, "qu": 36, "rien": 37, "aussi": 38, "fils": 39, "bite": 40, "connard": 41, "prendre": 42, "vraiment": 43, "encore": 44, "alors": 45, "là": 46, "très": 47, "falloir": 48, "«": 49, "petit": 50, "savoir": 51, "»": 52, "donc": 53, "grand": 54, "vouloir": 55, "juste": 56, "gens": 57, "venir": 58, "quoi": 59, "devoir": 60, "non": 61, "mettre": 62, "passer": 63, "quel": 64, "oui": 65, "batard": 66, "quil": 67, "salope": 68, "mec": 69, "vie": 70, "pd": 71, "ferme": 72, "sale": 73, "coup": 74, "bah": 75, "fois": 76, "monde": 77, "jour": 78, "mdr": 79, "m": 80, "autre": 81, "ça": 82, "sans": 83, "bel": 84, "2": 85, "jamais": 86, "peu": 87, "vrai": 88, "toujours": 89, "celui": 90, "ca": 91, "après": 92, "jsuis": 93, "enculer": 94, "contre": 95, "parce": 96, "ah": 97, "france": 98, "n": 99, "an": 100, "nouveau": 101, "mal": 102, "jaune": 103, "déjà": 104, "premier": 105, "genre": 106, "jeu": 107, "parler": 108, "mère": 109, "macron": 110, "gilet": 111, "temps": 112, "parle": 113, "comment": 114, "foutre": 115, "tellement": 116, "depuis": 117, "1": 118, "français": 119, "plein": 120, "moins": 121, "merde": 122, "—": 123, "3": 124, "putain": 125, "s": 126, "beau": 127, "seul": 128, "veux": 129, "mieux": 130, "meilleur": 131, "deux": 132, "abruti": 133, "car": 134, "femme": 135, "vidéo": 136, "comprendre": 137, "point": 138, "où": 139, "moment": 140, "chez": 141, "personn": 142, "payer": 143, "chose": 144, "semaine": 145, "avant": 146, "quon": 147, "con": 148, "tweet": 149, "gars": 150, "fai": 151, "surtout": 152, "connasse": 153, "dun": 154, "sortir": 155, "meuf": 156, "soir": 157, "rendre": 158, "euro": 159, "beaucoup": 160, "pense": 161, "truc": 162, "dernier": 163, "aucun": 164, "fermer": 165, "photo": 166, "trou": 167, "trouve": 168, "regarder": 169, "maintenant": 170, "grave": 171, "croire": 172, "pourquoi": 173, "fin": 174, "cas": 175, "casser": 176, "oh": 177, "fille": 178, "compte": 179, "giletsjaunes": 180, "dis": 181, "nest": 182, "monsieur": 183, "travail": 184, "merd": 185, "finir": 186, "trouver": 187, "fort": 188, "y": 189, "vois": 190, "question": 191, "film": 192, "tête": 193, "fou": 194, "jouer": 195, "pote": 196, "puis": 197, "sinon": 198, "foutage": 199, "aime": 200, "peuple": 201, "bande": 202, "reste": 203, "attendre": 204, "entre": 205, "part": 206, "céter": 207, "équipe": 208, "enfoiré": 209, "personne": 210, "année": 211, "ptn": 212, "ptdr": 213, "donner": 214, "connaître": 215, "journée": 216, "ok": 217, "fait": 218, "mois": 219, "match": 220, "gagner": 221, "cool": 222, "…": 223, "davoir": 224, "droit": 225, "commencer": 226, "quelque": 227, "quils": 228, "tas": 229, "vivre": 230, "penser": 231, "pire": 232, "raison": 233, "fier": 234, "demain": 235, "envie": 236, "arrêter": 237, "plaisir": 238, "matin": 239, "aujourdhui": 240, "sous": 241, "prix": 242, "pr": 243, "ouvrir": 244, "homme": 245, "ya": 246, "mdrrr": 247, "gentil": 248, "quell": 249, "ici": 250, "partir": 251, "5": 252, "face": 253, "chaque": 254, "twitter": 255, "4": 256, "hein": 257, "magnifique": 258, "changer": 259, "place": 260, "mort": 261, "paris": 262, "donne": 263, "tenir": 264, "pauvre": 265, "enfin": 266, "pays": 267, "oublier": 268, "besoin": 269, "pendant": 270, "certain": 271, "autant": 272, "vs": 273, "jen": 274, "problème": 275, "soirée": 276, "bouger": 277, "mourir": 278, "perdre": 279, "vite": 280, "chance": 281, "bâtard": 282, "tt": 283, "10": 284, "aimer": 285, "sens": 286, "hier": 287, "niveau": 288, "jeune": 289, "bonjour": 290, "ami": 291, "prochain": 292, "politique": 293, "ni": 294, "mot": 295, "rt": 296, "placebitedansuntitredefilm": 297, "arrive": 298, "dêtr": 299, "joueur": 300, "tant": 301, "top": 302, "dessus": 303, "cause": 304, "entendre": 305, "gouvernement": 306, "cher": 307, "sen": 308, "vieux": 309, "lieu": 310, "voilà": 311, "sympa": 312, "suivre": 313, "acheter": 314, "enculé": 315, "manger": 316, "lol": 317, "yer": 318, "crois": 319, "classe": 320, "début": 321, "envoyer": 322, "drôle": 323, "courage": 324, "2018": 325, "heure": 326, "plan": 327, "noël": 328, "victoire": 329, "moyen": 330, "franchement": 331, "train": 332, "mdrr": 333, "joli": 334, "smash": 335, "gramme": 336, "meme": 337, "pcq": 338, "demander": 339, "mer": 340, "répondre": 341, "assez": 342, "suite": 343, "regarde": 344, "peur": 345, "bref": 346, "e": 347, "ben": 348, "eh": 349, "recevoir": 350, "enfant": 351, "arriver": 352, "main": 353, "loin": 354, "réussir": 355, "fdp": 356, "président": 357, "20": 358, "nul": 359, "message": 360, "quun": 361, "fout": 362, "haut": 363, "laisse": 364, "idée": 365, "perso": 366, "force": 367, "chier": 368, "partie": 369, "faux": 370, "triste": 371, "nan": 372, "voiture": 373, "sest": 374, "famille": 375, "ta": 376, "soutenir": 377, "bcp": 378, "plutôt": 379, "encule": 380, "continue": 381, "derrière": 382, "video": 383, "taxe": 384, "sérieux": 385, "côté": 386, "qd": 387, "final": 388, "jespère": 389, "porte": 390, "long": 391, "jme": 392, "demande": 393, "frère": 394, "revenir": 395, "laisser": 396, "retour": 397, "rester": 398, "ouf": 399, "tomber": 400, "joue": 401, "dormir": 402, "taire": 403, "parent": 404, "dur": 405, "wsh": 406, "devant": 407, "chaud": 408, "bros": 409, "youtub": 410, "pied": 411, "voter": 412, "clairement": 413, "respect": 414, "projet": 415, "chercher": 416, "oeil": 417, "sûr": 418, "longtemps": 419, "histoire": 420, "battre": 421, "saison": 422, "cours": 423, "6": 424, "parole": 425, "normal": 426, "chien": 427, "élu": 428, "pareil": 429, "arrête": 430, "jaime": 431, "jte": 432, "mario": 433, "mauvais": 434, "jvai": 435, "souhaite": 436, "permettre": 437, "etc": 438, "mode": 439, "essayer": 440, "public": 441, "service": 442, "club": 443, "génial": 444, "etre": 445, "violence": 446, "bois": 447, "incroyable": 448, "mouvement": 449, "hont": 450, "30": 451, "important": 452, "choix": 453, "devenir": 454, "bas": 455, "100": 456, "nom": 457, "appeler": 458, "the": 459, "weekend": 460, "sujet": 461, "minute": 462, "di": 463, "vas": 464, "sais": 465, "dont": 466, "écouter": 467, "apprendre": 468, "nuit": 469, "bout": 470, "jétai": 471, "remettre": 472, "sentir": 473, "marche": 474, "javai": 475, "possible": 476, "air": 477, "père": 478, "millimètre": 479, "série": 480, "voix": 481, "coeur": 482, "samedi": 483, "retrouver": 484, "article": 485, "base": 486, "boire": 487, "type": 488, "dommage": 489, "­": 490, "espérer": 491, "mtn": 492, "dès": 493, "bordel": 494, "i": 495, "lair": 496, "concert": 497, "servir": 498, "adore": 499, "grâce": 500, "journaliste": 501, "boulot": 502, "insulter": 503, "cadeau": 504, "simple": 505, "dautre": 506, "réponse": 507, "concours": 508, "travailler": 509, "mérite": 510, "émission": 511, "chat": 512, "dune": 513, "marre": 514, "taper": 515, "intéressant": 516, "léquipe": 517, "15": 518, "bonheur": 519, "fan": 520, "découvrir": 521, "bientôt": 522, "sauf": 523, "connerie": 524, "prof": 525, "ville": 526, "social": 527, "droite": 528, "préférer": 529, "direct": 530, "fond": 531, "mr": 532, "champion": 533, "rappeler": 534, "x": 535, "casse": 536, "wow": 537, "tpmp": 538, "tel": 539, "lautre": 540, "dimanche": 541, "ptdrrr": 542, "rire": 543, "ner": 544, "propre": 545, "écrire": 546, "second": 547, "dit": 548, "fais": 549, "emmanuelmacron": 550, "ps": 551, "absolument": 552, "image": 553, "na": 554, "ouai": 555, "écoute": 556, "continuer": 557, "ouer": 558, "lundi": 559, "rue": 560, "façon": 561, "vue": 562, "rouge": 563, "anniversaire": 564, "amour": 565, "xd": 566, "gagne": 567, "ouais": 568, "montrer": 569, "daccord": 570, "quelquun": 571, "moche": 572, "pleurer": 573, "salut": 574, "giga": 575, "enfer": 576, "cœur": 577, "band": 578, "dm": 579, "rapport": 580, "doigt": 581, "rencontre": 582, "envier": 583, "pourtant": 584, "exemple": 585, "coupl": 586, "honte": 587, "0": 588, "vu": 589, "offrir": 590, "résultat": 591, "ny": 592, "état": 593, "annoncer": 594, "blanc": 595, "mignon": 596, "of": 597, "facile": 598, "traiter": 599, "compris": 600, "terre": 601, "malade": 602, "dêtre": 603, "livre": 604, "noir": 605, "argent": 606, "revoir": 607, "dieu": 608, "totalement": 609, "vendre": 610, "jadore": 611, "malgré": 612, "seulement": 613, "–": 614, "12": 615, "lancer": 616, "jsui": 617, "tuer": 618, "coupe": 619, "gauche": 620, "clair": 621, "maison": 622, "a": 623, "vrmt": 624, "sucer": 625, "encul": 626, "quà": 627, "député": 628, "poser": 629, "bloquer": 630, "titre": 631, "tour": 632, "conseil": 633, "espèce": 634, "partager": 635, "ptite": 636, "tard": 637, "qualité": 638, "souvenir": 639, "courir": 640, "média": 641, "sourire": 642, "live": 643, "désolé": 644, "nn": 645, "défendre": 646, "jsp": 647, "jusqu": 648, "toucher": 649, "musiqu": 650, "sexe": 651, "site": 652, "partout": 653, "groupe": 654, "eter": 655, "mériter": 656, "sil": 657, "souvent": 658, "wallah": 659, "critique": 660, "deuxième": 661, "bouche": 662, "svp": 663, "accord": 664, "réseau": 665, "vote": 666, "tjr": 667, "go": 668, "porter": 669, "aider": 670, "mdrrrr": 671, "vers": 672, "stp": 673, "p": 674, "album": 675, "8": 676, "bosser": 677, "couill": 678, "rentrer": 679, "montre": 680, "marcher": 681, "bit": 682, "choisir": 683, "couille": 684, "lever": 685, "prêt": 686, "gamin": 687, "black": 688, "lrem": 689, "avis": 690, "créer": 691, "soutien": 692, "ladresse": 693, "énorme": 694, "guerre": 695, "certains": 696, "présent": 697, "novembre": 698, "hyper": 699, "bfmtv": 700, "combien": 701, "thauvin": 702, "preuve": 703, "50": 704, "lir": 705, "jure": 706, "conner": 707, "riche": 708, "participer": 709, "jui": 710, "dedans": 711, "youtube": 712, "froid": 713, "balle": 714, "plaindre": 715, "cerveau": 716, "largent": 717, "pro": 718, "complètement": 719, "valoir": 720, "rendezvous": 721, "maman": 722, "temp": 723, "lourd": 724, "ultimate": 725, "national": 726, "sombre": 727, "rer": 728, "ten": 729, "ptdrrrr": 730, "“": 731, "placer": 732, "confiance": 733, "2019": 734, "nont": 735, "justement": 736, "gratuit": 737, "chef": 738, "quelqu": 739, "attention": 740, "lai": 741, "viens": 742, "visage": 743, "nen": 744, "manqu": 745, "niqu": 746, "réalité": 747, "crever": 748, "sport": 749, "haine": 750, "plusieurs": 751, "superbe": 752, "presque": 753, "étudier": 754, "ter": 755, "bizarre": 756, "général": 757, "trois": 758, "stop": 759, "vif": 760, "peau": 761, "ramener": 762, "jss": 763, "jaim": 764, "jean": 765, "péter": 766, "scène": 767, "post": 768, "soeur": 769, "archi": 770, "jv": 771, "you": 772, "snap": 773, "ainsi": 774, "chacun": 775, "gérer": 776, "ptdrr": 777, "santé": 778, "⠀": 779, "men": 780, "gneu": 781, "autour": 782, "peine": 783, "gosse": 784, "9": 785, "omg": 786, "retard": 787, "campagne": 788, "ligne": 789, "lit": 790, "étai": 791, "décembre": 792, "sai": 793, "couleur": 794, "jveux": 795, "manquer": 796, "débat": 797, "million": 798, "feu": 799, "wesh": 800, "mérité": 801, "supporter": 802, "raciste": 803, "exactement": 804, "race": 805, "grv": 806, "lire": 807, "copain": 808, "sort": 809, "réfléchir": 810, "mars": 811, "ailleurs": 812, "sauver": 813, "salle": 814, "obliger": 815, "salair": 816, "copine": 817, "cherche": 818, "baiser": 819, "dos": 820, "lun": 821, "pk": 822, "”": 823, "imagine": 824, "propos": 825, "lâcher": 826, "carte": 827, "doute": 828, "25": 829, "info": 830, "animal": 831, "reprendre": 832, "fchouat": 833, "combat": 834, "calme": 835, "parfois": 836, "citoyen": 837, "chanson": 838, "frais": 839, "insight": 840, "ordre": 841, "sein": 842, "tente": 843, "rir": 844, "bisou": 845, "vendredi": 846, "hâter": 847, "intelligent": 848, "lors": 849, "passage": 850, "réveiller": 851, "humain": 852, "bus": 853, "tre": 854, "recherche": 855, "hâte": 856, "élection": 857, "in": 858, "cacher": 859, "for": 860, "ministre": 861, "ds": 862, "amie": 863, "produire": 864, "valeur": 865, "simplement": 866, "risque": 867, "initiative": 868, "lon": 869, "importe": 870, "contraire": 871, "commentair": 872, "13": 873, "giletsjaune": 874, "pq": 875, "journalist": 876, "foot": 877, "note": 878, "responsable": 879, "acteur": 880, "jaurais": 881, "date": 882, "min": 883, "court": 884, "forcer": 885, "marrant": 886, "cr": 887, "héro": 888, "foutu": 889, "manière": 890, "tg": 891, "atteindre": 892, "jtm": 893, "frapper": 894, "utiliser": 895, "dailleur": 896, "fortnite": 897, "to": 898, "insta": 899, "team": 900, "touch": 901, "sac": 902, "garde": 903, "talent": 904, "impôt": 905, "garçon": 906, "ball": 907, "daller": 908, "taime": 909, "vidéos": 910, "ensuite": 911, "héros": 912, "ensembl": 913, "effet": 914, "tl": 915, "7": 916, "situation": 917, "tranquille": 918, "suffire": 919, "libre": 920, "rencontrer": 921, "jt": 922, "téléphone": 923, "voisin": 924, "capital": 925, "reportage": 926, "11": 927, "ancien": 928, "corps": 929, "étude": 930, "degré": 931, "terminer": 932, "mécher": 933, "vérité": 934, "programme": 935, "nombreux": 936, "débile": 937, "foi": 938, "démocratie": 939, "sûrement": 940, "40": 941, "rentre": 942, "discours": 943, "république": 944, "solution": 945, "manifester": 946, "casseur": 947, "tourner": 948, "double": 949, "heureusement": 950, "apre": 951, "blague": 952, "rêver": 953, "dingue": 954, "ct": 955, "ptdrrrrr": 956, "épisode": 957, "limpression": 958, "retourne": 959, "tkt": 960, "quotidien": 961, "erreur": 962, "garder": 963, "niquer": 964, "victime": 965, "nez": 966, "phrase": 967, "chaine": 968, "hors": 969, "deja": 970, "000": 971, "retrouve": 972, "enfoir": 973, "protéger": 974, "mentir": 975, "personnage": 976, "plaire": 977, "chaîne": 978, "difficile": 979, "jy": 980, "espère": 981, "loi": 982, "anglais": 983, "lu": 984, "o": 985, "chui": 986, "artiste": 987, "argument": 988, "arabe": 989, "pierre": 990, "style": 991, "action": 992, "baise": 993, "test": 994, "signer": 995, "jusquà": 996, "is": 997, "⁩": 998, "18": 999, "course": 1000, "existe": 1001, "limite": 1002, "pa": 1003, "près": 1004, "préfère": 1005, "refaire": 1006, "fake": 1007, "champ": 1008, "rigoler": 1009, "raconter": 1010, "chouette": 1011, "bras": 1012, "mur": 1013, "jesstremouliere": 1014, "dégager": 1015, "candidat": 1016, "ensemble": 1017, "lhistoir": 1018, "gj": 1019, "marque": 1020, "que": 1021, "sang": 1022, "ascom": 1023, "lequel": 1024, "crier": 1025, "lécher": 1026, "mont": 1027, "profiter": 1028, "prise": 1029, "surprise": 1030, "and": 1031, "etes": 1032, "priver": 1033, "ultra": 1034, "chiant": 1035, "forcément": 1036, "tirer": 1037, "bleu": 1038, "tournoi": 1039, "ras": 1040, "jeter": 1041, "terrain": 1042, "avc": 1043, "pue": 1044, "suc": 1045, "européen": 1046, "tape": 1047, "terme": 1048, "devenu": 1049, "impossible": 1050, "cru": 1051, "voici": 1052, "peutêtre": 1053, "également": 1054, "sah": 1055, "nimporte": 1056, "raconte": 1057, "système": 1058, "r": 1059, "cancer": 1060, "ha": 1061, "société": 1062, "game": 1063, "code": 1064, "new": 1065, "gg": 1066, "vivement": 1067, "mardi": 1068, "haha": 1069, "sal": 1070, "manif": 1071, "vierge": 1072, "prends": 1073, "peter": 1074, "star": 1075, "quune": 1076, "envers": 1077, "forme": 1078, "promo": 1079, "lom": 1080, "finalement": 1081, "papa": 1082, "proposer": 1083, "cracher": 1084, "tete": 1085, "castaner": 1086, "coucou": 1087, "23": 1088, "route": 1089, "école": 1090, "bisous": 1091, "manifestation": 1092, "dehors": 1093, "hop": 1094, "pose": 1095, "cc": 1096, "80": 1097, "capable": 1098, "parmi": 1099, "beal": 1100, "signe": 1101, "impression": 1102, "peux": 1103, "marquer": 1104, "rugby": 1105, "relation": 1106, "lauréat": 1107, "arrete": 1108, "fil": 1109, "jaurai": 1110, "sérieusement": 1111, "respecter": 1112, "marseille": 1113, "dragon": 1114, "tv": 1115, "juger": 1116, "milieu": 1117, "occasion": 1118, "leçon": 1119, "remercier": 1120, "objectif": 1121, "h24": 1122, "populaire": 1123, "estce": 1124, "concept": 1125, "60": 1126, "continuez": 1127, "télé": 1128, "compliquer": 1129, "honneur": 1130, "régler": 1131, "sœur": 1132, "retourner": 1133, "psk": 1134, "facho": 1135, "rejoindre": 1136, "souci": 1137, "eau": 1138, "tombe": 1139, "internet": 1140, "physique": 1141, "tôt": 1142, "rigole": 1143, "remplir": 1144, "tweeter": 1145, "vomir": 1146, "accepter": 1147, "arrêt": 1148, "mission": 1149, "réaliser": 1150, "claqu": 1151, "cheveux": 1152, "200": 1153, "futur": 1154, "or": 1155, "comparer": 1156, "pub": 1157, "association": 1158, "exploser": 1159, "jviens": 1160, "bonsoir": 1161, "bébé": 1162, "bouffer": 1163, "lycé": 1164, "vien": 1165, "interdire": 1166, "différent": 1167, "mental": 1168, "quen": 1169, "joie": 1170, "mond": 1171, "hey": 1172, "insulte": 1173, "news": 1174, "évidemment": 1175, "papier": 1176, "rêve": 1177, "nasa": 1178, "critiquer": 1179, "reconnaître": 1180, "écran": 1181, "assume": 1182, "quest": 1183, "goût": 1184, "proche": 1185, "logique": 1186, "maire": 1187, "total": 1188, "détruire": 1189, "sortie": 1190, "gay": 1191, "my": 1192, "14": 1193, "naître": 1194, "like": 1195, "lettre": 1196, "représenter": 1197, "vasy": 1198, "kiff": 1199, "ligue": 1200, "amiens": 1201, "retenir": 1202, "formidable": 1203, "moi": 1204, "soi": 1205, "ajouter": 1206, "carrément": 1207, "voler": 1208, "thomas": 1209, "efficace": 1210, "spécial": 1211, "pourrir": 1212, "analyse": 1213, "darmanin": 1214, "cassé": 1215, "michel": 1216, "agir": 1217, "réussite": 1218, "fr": 1219, "propose": 1220, "agréable": 1221, "monter": 1222, "jvous": 1223, "humour": 1224, "avance": 1225, "dla": 1226, "rater": 1227, "puer": 1228, "coucher": 1229, "follow": 1230, "yes": 1231, "stream": 1232, "b": 1233, "mener": 1234, "joyeux": 1235, "métier": 1236, "meufs": 1237, "manu": 1238, "dessin": 1239, "actuellement": 1240, "édition": 1241, "personnel": 1242, "comportement": 1243, "policier": 1244, "présenter": 1245, "largement": 1246, "enft": 1247, "page": 1248, "europe": 1249, "fous": 1250, "taff": 1251, "malheureusement": 1252, "stage": 1253, "emploi": 1254, "week": 1255, "suceur": 1256, "faible": 1257, "rouler": 1258, "police": 1259, "colère": 1260, "cass": 1261, "gagnant": 1262, "om": 1263, "expliquer": 1264, "violent": 1265, "bouffon": 1266, "louis": 1267, "david": 1268, "profite": 1269, "bobo": 1270, "occuper": 1271, "bigfloetoli": 1272, "défense": 1273, "k": 1274, "nombre": 1275, "digne": 1276, "switch": 1277, "cm": 1278, "pratique": 1279, "létat": 1280, "entier": 1281, "commun": 1282, "fi": 1283, "trump": 1284, "formation": 1285, "mercredi": 1286, "pur": 1287, "soin": 1288, "roi": 1289, "kilomètre": 1290, "yen": 1291, "cyrilhanouna": 1292, "jlui": 1293, "facebook": 1294, "crs": 1295, "aim": 1296, "vent": 1297, "sec": 1298, "bête": 1299, "effort": 1300, "décider": 1301, "pokémon": 1302, "pp": 1303, "table": 1304, "tai": 1305, "côter": 1306, "adorable": 1307, "ahah": 1308, "bg": 1309, "selon": 1310, "fumer": 1311, "mem": 1312, "videos": 1313, "affaire": 1314, "estc": 1315, "foutr": 1316, "effectivement": 1317, "pensais": 1318, "nai": 1319, "majorité": 1320, "extrême": 1321, "mdrrrrr": 1322, "vide": 1323, "u": 1324, "entreprise": 1325, "bouffe": 1326, "prénom": 1327, "déçu": 1328, "positif": 1329, "jmen": 1330, "compter": 1331, "minimum": 1332, "tromper": 1333, "manga": 1334, "gêner": 1335, "client": 1336, "chelou": 1337, "réflexion": 1338, "original": 1339, "profond": 1340, "changement": 1341, "seum": 1342, "fer": 1343, "gueuler": 1344, "bowie": 1345, "16": 1346, "étranger": 1347, "dent": 1348, "réaction": 1349, "région": 1350, "éviter": 1351, "presse": 1352, "invité": 1353, "centre": 1354, "soumettre": 1355, "dsl": 1356, "numéro": 1357, "90": 1358, "fric": 1359, "boule": 1360, "fête": 1361, "utilise": 1362, "dead": 1363, "transition": 1364, "javoue": 1365, "parisien": 1366, "bfm": 1367, "sex": 1368, "lecture": 1369, "psg": 1370, "énervé": 1371, "harry": 1372, "laver": 1373, "chambre": 1374, "max": 1375, "croiser": 1376, "unique": 1377, "langu": 1378, "st": 1379, "lamour": 1380, "pete": 1381, "pc": 1382, "1000": 1383, "élever": 1384, "vis": 1385, "récupérer": 1386, "this": 1387, "pseudo": 1388, "vrm": 1389, "intérêt": 1390, "voila": 1391, "rare": 1392, "café": 1393, "plat": 1394, "conscience": 1395, "crache": 1396, "nique": 1397, "teamom": 1398, "intéresser": 1399, "lécole": 1400, "ridicule": 1401, "appel": 1402, "génie": 1403, "utile": 1404, "aide": 1405, "boug": 1406, "cétait": 1407, "coin": 1408, "culture": 1409, "taille": 1410, "sol": 1411, "saint": 1412, "lis": 1413, "cnes": 1414, "liberté": 1415, "lien": 1416, "époque": 1417, "engagement": 1418, "triplé": 1419, "florianthauvin": 1420, "choquer": 1421, "rose": 1422, "reine": 1423, "pensée": 1424, "pokemon": 1425, "mesure": 1426, "partag": 1427, "abonné": 1428, "chou": 1429, "empêche": 1430, "inutile": 1431, "zelda": 1432, "semble": 1433, "chatte": 1434, "mépris": 1435, "appart": 1436, "partiel": 1437, "horrible": 1438, "différence": 1439, "remporter": 1440, "faim": 1441, "mas": 1442, "frérot": 1443, "zéro": 1444, "montage": 1445, "midi": 1446, "lheure": 1447, "passion": 1448, "lendemain": 1449, "rond": 1450, "lâche": 1451, "réveil": 1452, "rapide": 1453, "fermez": 1454, "entrain": 1455, "vacance": 1456, "esprit": 1457, "déteste": 1458, "ambiance": 1459, "désormais": 1460, "commande": 1461, "discuter": 1462, "publier": 1463, "one": 1464, "pousser": 1465, "regard": 1466, "langue": 1467, "soleil": 1468, "banque": 1469, "enfoirer": 1470, "ftg": 1471, "jvais": 1472, "semain": 1473, "mandanda": 1474, "vai": 1475, "marie": 1476, "événement": 1477, "fatiguer": 1478, "condition": 1479, "poil": 1480, "marier": 1481, "quitter": 1482, "profil": 1483, "crush": 1484, "électeur": 1485, "chemin": 1486, "salon": 1487, "taxer": 1488, "ps4": 1489, "moindre": 1490, "tester": 1491, "sexuel": 1492, "succès": 1493, "religion": 1494, "contact": 1495, "record": 1496, "devient": 1497, "ci": 1498, "putin": 1499, "mien": 1500, "mail": 1501, "menteur": 1502, "partenair": 1503, "euh": 1504, "rap": 1505, "f": 1506, "pardon": 1507, "ptit": 1508, "certes": 1509, "origine": 1510, "génération": 1511, "bord": 1512, "styler": 1513, "bh": 1514, "poste": 1515, "fume": 1516, "rôle": 1517, "clip": 1518, "expérience": 1519, "journal": 1520, "spectacle": 1521, "flow": 1522, "jpp": 1523, "xxx": 1524, "développer": 1525, "but": 1526, "coach": 1527, "développement": 1528, "franc": 1529, "sache": 1530, "tu": 1531, "virer": 1532, "officiel": 1533, "savais": 1534, "durant": 1535, "carburant": 1536, "flemme": 1537, "tqt": 1538, "chanter": 1539, "pousse": 1540, "sincère": 1541, "matière": 1542, "porno": 1543, "cousin": 1544, "sncf": 1545, "karma": 1546, "avenir": 1547, "las": 1548, "lci": 1549, "suisse": 1550, "sorte": 1551, "danse": 1552, "allez": 1553, "rappel": 1554, "restaurer": 1555, "vin": 1556, "end": 1557, "jle": 1558, "version": 1559, "anti": 1560, "préparer": 1561, "bloque": 1562, "briller": 1563, "âge": 1564, "javais": 1565, "quant": 1566, "dma": 1567, "direction": 1568, "science": 1569, "réagir": 1570, "transport": 1571, "bo": 1572, "party": 1573, "produit": 1574, "avancer": 1575, "jusquau": 1576, "tourne": 1577, "baisser": 1578, "circo9101": 1579, "concerner": 1580, "souffrir": 1581, "classement": 1582, "cer": 1583, "tennis": 1584, "réel": 1585, "enlever": 1586, "flic": 1587, "smic": 1588, "bac": 1589, "pète": 1590, "incapable": 1591, "canada": 1592, "bienvenue": 1593, "wlh": 1594, "jallais": 1595, "technique": 1596, "achat": 1597, "texte": 1598, "parfait": 1599, "énormément": 1600, "fac": 1601, "carrière": 1602, "coté": 1603, "mariage": 1604, "dargent": 1605, "plateau": 1606, "chu": 1607, "sauter": 1608, "bro": 1609, "art": 1610, "27": 1611, "humeur": 1612, "compliment": 1613, "best": 1614, "maillot": 1615, "principal": 1616, "prime": 1617, "assumer": 1618, "jarrive": 1619, "bouton": 1620, "collègue": 1621, "paix": 1622, "complet": 1623, "sent": 1624, "nord": 1625, "contrôle": 1626, "remarque": 1627, "respecte": 1628, "apparemment": 1629, "daronne": 1630, "livraison": 1631, "prouver": 1632, "billet": 1633, "membre": 1634, "menacer": 1635, "voie": 1636, "cheveu": 1637, "facilement": 1638, "sorti": 1639, "normalement": 1640, "travers": 1641, "perte": 1642, "quitte": 1643, "homophobe": 1644, "mari": 1645, "rajouter": 1646, "attaquer": 1647, "malin": 1648, "coller": 1649, "augmenter": 1650, "playlist": 1651, "mai": 1652, "fiscal": 1653, "psq": 1654, "jeudi": 1655, "hahaha": 1656, "ressentir": 1657, "maître": 1658, "sentiment": 1659, "patron": 1660, "performance": 1661, "v": 1662, "refuser": 1663, "exceptionnel": 1664, "net": 1665, "linster": 1666, "jpeux": 1667, "marketing": 1668, "repas": 1669, "mat": 1670, "secret": 1671, "échanger": 1672, "période": 1673, "participe": 1674, "immense": 1675, "courageux": 1676, "plupart": 1677, "den": 1678, "coûte": 1679, "change": 1680, "jpense": 1681, "hain": 1682, "what": 1683, "aid": 1684, "lyon": 1685, "couper": 1686, "via": 1687, "pleure": 1688, "assister": 1689, "hé": 1690, "actuel": 1691, "cetait": 1692, "expression": 1693, "décision": 1694, "relever": 1695, "24": 1696, "8h": 1697, "douvrir": 1698, "rêv": 1699, "jcrois": 1700, "balance": 1701, "oser": 1702, "dachat": 1703, "paul": 1704, "remporte": 1705, "médaille": 1706, "revendication": 1707, "population": 1708, "prévoir": 1709, "askip": 1710, "faute": 1711, "fuir": 1712, "bosse": 1713, "peutêtr": 1714, "qua": 1715, "corp": 1716, "naturel": 1717, "application": 1718, "frappe": 1719, "mention": 1720, "pdt": 1721, "imaginer": 1722, "gramm": 1723, "cuisine": 1724, "particulier": 1725, "puisque": 1726, "chapeau": 1727, "mentalité": 1728, "dangereux": 1729, "prévenir": 1730, "sportif": 1731, "mme": 1732, "cheval": 1733, "conseille": 1734, "solidarité": 1735, "principe": 1736, "révolution": 1737, "travaille": 1738, "tien": 1739, "nicolas": 1740, "urgence": 1741, "cinéma": 1742, "sacrée": 1743, "chômeur": 1744, "ramasser": 1745, "continuation": 1746, "acte": 1747, "musulman": 1748, "bio": 1749, "fun": 1750, "leader": 1751, "déplacer": 1752, "poster": 1753, "dessiner": 1754, "lanner": 1755, "duper": 1756, "ke": 1757, "descendre": 1758, "puissance": 1759, "ba": 1760, "enfaite": 1761, "pis": 1762, "thème": 1763, "job": 1764, "bof": 1765, "tendre": 1766, "exprès": 1767, "ki": 1768, "davis": 1769, "ouvert": 1770, "lavoir": 1771, "plainte": 1772, "réellement": 1773, "larm": 1774, "littéralement": 1775, "balancer": 1776, "ntm": 1777, "liste": 1778, "territoir": 1779, "contenu": 1780, "noel": 1781, "cour": 1782, "audience": 1783, "minable": 1784, "retraite": 1785, "insult": 1786, "flo": 1787, "jattends": 1788, "championnat": 1789, "chialer": 1790, "allah": 1791, "organiser": 1792, "cite": 1793, "franceinsoumise": 1794, "are": 1795, "aventure": 1796, "francai": 1797, "fn": 1798, "moral": 1799, "daron": 1800, "supprimer": 1801, "sacrer": 1802, "claquer": 1803, "insupportable": 1804, "dirait": 1805, "aimé": 1806, "marine": 1807, "poisson": 1808, "exister": 1809, "barre": 1810, "moitié": 1811, "position": 1812, "cet": 1813, "bureau": 1814, "rep": 1815, "élevé": 1816, "éclater": 1817, "quartier": 1818, "remplacer": 1819, "avoue": 1820, "rends": 1821, "22": 1822, "obtenir": 1823, "beauf": 1824, "mêler": 1825, "tarte": 1826, "représente": 1827, "abuser": 1828, "potter": 1829, "commence": 1830, "love": 1831, "oe": 1832, "tjrs": 1833, "caisse": 1834, "médecin": 1835, "sûre": 1836, "supprime": 1837, "éducation": 1838, "vulgaire": 1839, "boîte": 1840, "planèt": 1841, "jvois": 1842, "bain": 1843, "termine": 1844, "ccastaner": 1845, "journer": 1846, "notamment": 1847, "pck": 1848, "abrutir": 1849, "ex": 1850, "vincent": 1851, "500": 1852, "américain": 1853, "no": 1854, "frero": 1855, "puissant": 1856, "bourse": 1857, "deviner": 1858, "voiler": 1859, "supérieur": 1860, "ns": 1861, "imbécile": 1862, "vraie": 1863, "sondage": 1864, "licence": 1865, "déranger": 1866, "afin": 1867, "chéri": 1868, "micro": 1869, "amoureux": 1870, "vert": 1871, "traire": 1872, "catégorie": 1873, "blog": 1874, "gardien": 1875, "épisod": 1876, "q": 1877, "participant": 1878, "hasard": 1879, "jaimerai": 1880, "mimi": 1881, "we": 1882, "debout": 1883, "prestation": 1884, "mondial": 1885, "philippe": 1886, "ballon": 1887, "magique": 1888, "com": 1889, "nas": 1890, "dupontaignan": 1891, "chaise": 1892, "fifa": 1893, "commander": 1894, "professionnel": 1895, "poids": 1896, "interview": 1897, "scientifique": 1898, "qi": 1899, "buzz": 1900, "méthode": 1901, "lont": 1902, "directement": 1903, "minecraft": 1904, "dossier": 1905, "maths": 1906, "gerber": 1907, "demi": 1908, "dénoncer": 1909, "iphon": 1910, "lalbum": 1911, "colis": 1912, "folle": 1913, "manipulation": 1914, "connaissance": 1915, "taux": 1916, "laime": 1917, "misère": 1918, "bourgeois": 1919, "show": 1920, "regrette": 1921, "bz": 1922, "chiffre": 1923, "idiot": 1924, "styl": 1925, "démission": 1926, "caméra": 1927, "conseiller": 1928, "bts": 1929, "gaz": 1930, "occupe": 1931, "voleur": 1932, "ft": 1933, "champs": 1934, "neymar": 1935, "uniquement": 1936, "mèr": 1937, "fonctionne": 1938, "croise": 1939, "hanouna": 1940, "laid": 1941, "brûler": 1942, "reconnaissance": 1943, "rang": 1944, "intervention": 1945, "jaloux": 1946, "parfaire": 1947, "résumé": 1948, "janvier": 1949, "format": 1950, "2èm": 1951, "machine": 1952, "loccasion": 1953, "pen": 1954, "assurer": 1955, "local": 1956, "pay": 1957, "sommeil": 1958, "évident": 1959, "défaire": 1960, "manque": 1961, "vélo": 1962, "ose": 1963, "vision": 1964, "exceller": 1965, "wtf": 1966, "jambe": 1967, "beauté": 1968, "football": 1969, "pain": 1970, "score": 1971, "jury": 1972, "porc": 1973, "réunion": 1974, "inviter": 1975, "fermes": 1976, "your": 1977, "ko": 1978, "apprécier": 1979, "doux": 1980, "paie": 1981, "manifestant": 1982, "têt": 1983, "tir": 1984, "big": 1985, "verre": 1986, "lache": 1987, "detre": 1988, "racaill": 1989, "innovation": 1990, "real": 1991, "dame": 1992, "19": 1993, "apporter": 1994, "chronique": 1995, "compare": 1996, "chinois": 1997, "faut": 1998, "jdis": 1999, "arrivée": 2000, "âme": 2001, "ggrmc": 2002, "don": 2003, "participation": 2004, "poursuivre": 2005, "gratuitement": 2006, "leurope": 2007, "citer": 2008, "gen": 2009, "nintendo": 2010, "dépendre": 2011, "confirme": 2012, "orange": 2013, "scénario": 2014, "oreille": 2015, "voulai": 2016, "out": 2017, "communication": 2018, "collectif": 2019, "45": 2020, "cv": 2021, "compagnie": 2022, "visiblement": 2023, "toi": 2024, "soulever": 2025, "parfaitement": 2026, "adresse": 2027, "trajet": 2028, "hello": 2029, "repartir": 2030, "censé": 2031, "naver": 2032, "gvt": 2033, "benalla": 2034, "auteur": 2035, "préféré": 2036, "défi": 2037, "modèle": 2038, "surprendre": 2039, "danger": 2040, "jeuness": 2041, "jéter": 2042, "honnêtement": 2043, "botter": 2044, "doù": 2045, "debut": 2046, "gare": 2047, "hollande": 2048, "international": 2049, "solidaire": 2050, "belgique": 2051, "merveilleux": 2052, "afficher": 2053, "remarquer": 2054, "féminin": 2055, "migrant": 2056, "300": 2057, "brun": 2058, "instagram": 2059, "élire": 2060, "payet": 2061, "employer": 2062, "nana": 2063, "activité": 2064, "étape": 2065, "seissurmar": 2066, "lhomme": 2067, "pti": 2068, "bail": 2069, "soirer": 2070, "diesel": 2071, "noter": 2072, "combattre": 2073, "écraser": 2074, "queu": 2075, "netflix": 2076, "pompe": 2077, "31": 2078, "circonscription": 2079, "giletjaune": 2080, "collection": 2081, "explique": 2082, "21": 2083, "viser": 2084, "bitch": 2085, "blagu": 2086, "at": 2087, "cité": 2088, "disparaître": 2089, "pot": 2090, "co": 2091, "al": 2092, "lumière": 2093, "nécessaire": 2094, "réveille": 2095, "fav": 2096, "rarement": 2097, "personnellement": 2098, "briser": 2099, "rattraper": 2100, "viol": 2101, "considérer": 2102, "mi": 2103, "médiatique": 2104, "auprès": 2105, "âgé": 2106, "disponible": 2107, "fonction": 2108, "dépasser": 2109, "business": 2110, "source": 2111, "mains": 2112, "3d": 2113, "thread": 2114, "camarade": 2115, "inscrire": 2116, "écologique": 2117, "communauté": 2118, "dy": 2119, "julien": 2120, "leau": 2121, "présentation": 2122, "lambiance": 2123, "débattre": 2124, "accueillir": 2125, "1h": 2126, "front": 2127, "dessous": 2128, "prépare": 2129, "habitude": 2130, "essonne": 2131, "estime": 2132, "story": 2133, "ac": 2134, "conseils": 2135, "miss": 2136, "prison": 2137, "troll": 2138, "pitié": 2139, "méga": 2140, "faites": 2141, "jupe": 2142, "paraître": 2143, "mega": 2144, "tenter": 2145, "arrière": 2146, "vielle": 2147, "serieux": 2148, "coréen": 2149, "bouge": 2150, "collège": 2151, "pack": 2152, "québec": 2153, "capter": 2154, "17": 2155, "pertinent": 2156, "japonais": 2157, "mac": 2158, "confort": 2159, "chaussure": 2160, "man": 2161, "entreprendre": 2162, "spoil": 2163, "masse": 2164, "diriger": 2165, "nazi": 2166, "jacques": 2167, "dégueulasse": 2168, "siège": 2169, "jlai": 2170, "barrage": 2171, "exprimer": 2172, "tocard": 2173, "parfum": 2174, "subir": 2175, "150": 2176, "clé": 2177, "large": 2178, "panier": 2179, "bateau": 2180, "cap": 2181, "douche": 2182, "engager": 2183, "lycée": 2184, "confirmer": 2185, "noustoutes": 2186, "ouah": 2187, "domaine": 2188, "ravir": 2189, "brigitte": 2190, "mille": 2191, "décrire": 2192, "pièce": 2193, "portable": 2194, "parfair": 2195, "veste": 2196, "voyez": 2197, "témoignage": 2198, "croi": 2199, "hausse": 2200, "citron": 2201, "tou": 2202, "galère": 2203, "mélenchon": 2204, "delle": 2205, "espoir": 2206, "ser": 2207, "mentionne": 2208, "appelé": 2209, "gorge": 2210, "pognon": 2211, "bonhomme": 2212, "lanné": 2213, "mdrrrrrr": 2214, "blc": 2215, "anim": 2216, "collabo": 2217, "chant": 2218, "retraité": 2219, "création": 2220, "ldc": 2221, "3èm": 2222, "sm": 2223, "jsai": 2224, "frer": 2225, "us": 2226, "professeur": 2227, "signaler": 2228, "démonter": 2229, "couverture": 2230, "climat": 2231, "world": 2232, "tome": 2233, "pèr": 2234, "pression": 2235, "soucis": 2236, "confondre": 2237, "friday": 2238, "millier": 2239, "lutte": 2240, "vachement": 2241, "banlieue": 2242, "55": 2243, "faveur": 2244, "all": 2245, "morceau": 2246, "serrer": 2247, "so": 2248, "diffuser": 2249, "maladie": 2250, "patient": 2251, "jimagine": 2252, "économique": 2253, "jla": 2254, "inventer": 2255, "calmer": 2256, "percer": 2257, "mise": 2258, "marseillais": 2259, "poing": 2260, "baffe": 2261, "entrée": 2262, "terrible": 2263, "adoré": 2264, "fiche": 2265, "accueil": 2266, "drol": 2267, "choice": 2268, "compétition": 2269, "fossoyeur": 2270, "françois": 2271, "couche": 2272, "lan": 2273, "pisse": 2274, "ang": 2275, "opinion": 2276, "émotion": 2277, "détail": 2278, "crâne": 2279, "pb": 2280, "loui": 2281, "défaut": 2282, "70": 2283, "vérifier": 2284, "red": 2285, "budget": 2286, "next": 2287, "chute": 2288, "casting": 2289, "stratégie": 2290, "drapeau": 2291, "google": 2292, "refuse": 2293, "parcour": 2294, "fc": 2295, "ressemble": 2296, "kilogramme": 2297, "travailleur": 2298, "excus": 2299, "maroc": 2300, "♡": 2301, "m6": 2302, "excuse": 2303, "failli": 2304, "hôpital": 2305, "agent": 2306, "contexte": 2307, "mang": 2308, "beh": 2309, "information": 2310, "malheureux": 2311, "politicien": 2312, "jles": 2313, "gif": 2314, "rapidement": 2315, "ui": 2316, "•": 2317, "anche": 2318, "ama": 2319, "rousseau": 2320, "visiter": 2321, "répète": 2322, "tort": 2323, "ect": 2324, "cute": 2325, "naruto": 2326, "ho": 2327, "ingénieur": 2328, "encourager": 2329, "president": 2330, "bot": 2331, "stupide": 2332, "ahhh": 2333, "priorité": 2334, "voyage": 2335, "planète": 2336, "connecter": 2337, "felicitation": 2338, "explication": 2339, "hate": 2340, "fantastique": 2341, "rappeur": 2342, "avocat": 2343, "fonctionner": 2344, "correctement": 2345, "dapprendre": 2346, "promotion": 2347, "milliard": 2348, "fragile": 2349, "sexy": 2350, "commentaire": 2351, "salhiabrakhlia": 2352, "moneyslave": 2353, "findom": 2354, "ts": 2355, "construire": 2356, "tte": 2357, "sélection": 2358, "commerce": 2359, "insoumis": 2360, "waouh": 2361, "définition": 2362, "certainement": 2363, "conduire": 2364, "charlie": 2365, "lille": 2366, "lintérieur": 2367, "revanche": 2368, "exo": 2369, "srx": 2370, "câlin": 2371, "tf1": 2372, "empêcher": 2373, "environ": 2374, "énerve": 2375, "boite": 2376, "baisse": 2377, "hypocrite": 2378, "vente": 2379, "box": 2380, "parc": 2381, "réjouir": 2382, "faridaamrani": 2383, "pest": 2384, "nation": 2385, "bibl": 2386, "dhabitude": 2387, "laura": 2388, "appli": 2389, "économie": 2390, "1ère": 2391, "couiller": 2392, "étoile": 2393, "auto": 2394, "cte": 2395, "sublime": 2396, "cliqu": 2397, "jolie": 2398, "hum": 2399, "poto": 2400, "adp2018": 2401, "conséquence": 2402, "tonton": 2403, "définitivement": 2404, "bb": 2405, "néter": 2406, "moteur": 2407, "réponds": 2408, "investir": 2409, "manipuler": 2410, "sappelle": 2411, "music": 2412, "manipulateur": 2413, "siècle": 2414, "justifier": 2415, "référence": 2416, "35": 2417, "nourrir": 2418, "espece": 2419, "33": 2420, "dance": 2421, "64": 2422, "récompense": 2423, "el": 2424, "partage": 2425, "soigner": 2426, "crie": 2427, "dé": 2428, "16h": 2429, "durer": 2430, "lest": 2431, "fidèle": 2432, "jurer": 2433, "fierter": 2434, "maxime": 2435, "dabord": 2436, "2h": 2437, "stad": 2438, "améliorer": 2439, "van": 2440, "horreur": 2441, "mature": 2442, "adorer": 2443, "remicohen": 2444, "abstention": 2445, "cyril": 2446, "survivre": 2447, "benjamin": 2448, "départ": 2449, "envoi": 2450, "canon": 2451, "bougez": 2452, "lhomm": 2453, "juif": 2454, "digital": 2455, "placement": 2456, "impressionner": 2457, "cache": 2458, "crédit": 2459, "partenariat": 2460, "volonté": 2461, "hiver": 2462, "présidentiel": 2463, "dc": 2464, "amateur": 2465, "famill": 2466, "cycliste": 2467, "ajd": 2468, "reporter": 2469, "défoncer": 2470, "coter": 2471, "mini": 2472, "damour": 2473, "rayon": 2474, "endroit": 2475, "coincer": 2476, "violer": 2477, "ménage": 2478, "amitié": 2479, "kiffer": 2480, "duo": 2481, "rat": 2482, "honteux": 2483, "lart": 2484, "chaude": 2485, "semblant": 2486, "avouer": 2487, "délir": 2488, "baba": 2489, "élépher": 2490, "lebron": 2491, "agression": 2492, "mp": 2493, "tabasser": 2494, "stan": 2495, "veille": 2496, "continu": 2497, "cordialement": 2498, "charge": 2499, "limage": 2500, "mdddr": 2501, "camp": 2502, "afrique": 2503, "26": 2504, "7h": 2505, "grandir": 2506, "liked": 2507, "junior": 2508, "autrement": 2509, "félicite": 2510, "felicitations": 2511, "2017": 2512, "jlmelenchon": 2513, "parcours": 2514, "miroir": 2515, "profit": 2516, "po": 2517, "sexiste": 2518, "fatigue": 2519, "it": 2520, "recommencer": 2521, "rn": 2522, "classique": 2523, "chocolat": 2524, "attacher": 2525, "précis": 2526, "autoriser": 2527, "dabstention": 2528, "gard": 2529, "bug": 2530, "jspr": 2531, "derniersmotsavantdemourir": 2532, "discussion": 2533, "commu": 2534, "merite": 2535, "métro": 2536, "mouton": 2537, "ceci": 2538, "casseurs": 2539, "retirer": 2540, "résume": 2541, "tlm": 2542, "avion": 2543, "fruit": 2544, "assi": 2545, "dr": 2546, "lorsque": 2547, "casque": 2548, "règle": 2549, "mddr": 2550, "perdu": 2551, "contrairement": 2552, "iphone": 2553, "coûter": 2554, "passez": 2555, "organisation": 2556, "bol": 2557, "sébastien": 2558, "baiss": 2559, "monday": 2560, "nuire": 2561, "touche": 2562, "flash": 2563, "up": 2564, "ii": 2565, "clicher": 2566, "concret": 2567, "recette": 2568, "tourné": 2569, "habite": 2570, "magasin": 2571, "apple": 2572, "viande": 2573, "ennemi": 2574, "signifier": 2575, "ju": 2576, "réviser": 2577, "nature": 2578, "bruno": 2579, "tavoir": 2580, "lordr": 2581, "ouin": 2582, "naze": 2583, "taurai": 2584, "manuelvalls": 2585, "jm": 2586, "trottoir": 2587, "mémoir": 2588, "arrogant": 2589, "silence": 2590, "flics": 2591, "montpellier": 2592, "repasser": 2593, "be": 2594, "niquez": 2595, "navais": 2596, "énergie": 2597, "chouat": 2598, "fair": 2599, "barrer": 2600, "légitime": 2601, "2016": 2602, "paver": 2603, "extraordinaire": 2604, "déclaration": 2605, "ouverture": 2606, "abonner": 2607, "cau": 2608, "lécologie": 2609, "parceque": 2610, "justic": 2611, "cependant": 2612, "media": 2613, "mlpofficiel": 2614, "princesse": 2615, "hauteur": 2616, "pigeon": 2617, "garcia": 2618, "questce": 2619, "intelligence": 2620, "dizaine": 2621, "boucle": 2622, "3h": 2623, "plastique": 2624, "univers": 2625, "startup": 2626, "palette": 2627, "follower": 2628, "rembourser": 2629, "mobile": 2630, "intervenir": 2631, "remonter": 2632, "cuir": 2633, "valide": 2634, "btw": 2635, "ce": 2636, "lidée": 2637, "bc": 2638, "fesser": 2639, "organisé": 2640, "conversation": 2641, "regardez": 2642, "banqu": 2643, "associer": 2644, "bourrer": 2645, "bagnole": 2646, "ciel": 2647, "invite": 2648, "bandeannonce": 2649, "belge": 2650, "combo": 2651, "maquillage": 2652, "chanteur": 2653, "handicap": 2654, "sir": 2655, "contribuer": 2656, "royal": 2657, "usa": 2658, "attitude": 2659, "marin": 2660, "traverser": 2661, "contacter": 2662, "accent": 2663, "vivon": 2664, "racisme": 2665, "28": 2666, "justice": 2667, "jtrouve": 2668, "difficulté": 2669, "20h": 2670, "charger": 2671, "rigolo": 2672, "dor": 2673, "chapitre": 2674, "lavenir": 2675, "chômage": 2676, "gt": 2677, "provoquer": 2678, "pause": 2679, "sach": 2680, "cassent": 2681, "motivation": 2682, "mensong": 2683, "spiderman": 2684, "défaite": 2685, "château": 2686, "réal": 2687, "bordeaux": 2688, "détester": 2689, "lextrême": 2690, "qqn": 2691, "documentaire": 2692, "jfais": 2693, "ambassadeur": 2694, "6ix9ine": 2695, "richer": 2696, "dejer": 2697, "limité": 2698, "irl": 2699, "congé": 2700, "pleins": 2701, "malaise": 2702, "latterrissage": 2703, "pari": 2704, "bêtise": 2705, "fêter": 2706, "do": 2707, "d1": 2708, "étage": 2709, "branl": 2710, "400": 2711, "poche": 2712, "quasi": 2713, "staff": 2714, "inspirer": 2715, "sors": 2716, "piquer": 2717, "production": 2718, "poule": 2719, "boutiqu": 2720, "vériter": 2721, "75": 2722, "tinquiète": 2723, "allemand": 2724, "dégât": 2725, "espere": 2726, "adp": 2727, "w": 2728, "entrer": 2729, "disney": 2730, "piece": 2731, "réduire": 2732, "tjs": 2733, "web": 2734, "augmentation": 2735, "session": 2736, "souffrance": 2737, "episode": 2738, "toxique": 2739, "cnews": 2740, "83": 2741, "nimport": 2742, "saut": 2743, "vann": 2744, "18h": 2745, "fesse": 2746, "qqun": 2747, "norme": 2748, "ptdrrrrrr": 2749, "congratulation": 2750, "renoi": 2751, "bad": 2752, "branler": 2753, "blocage": 2754, "haïr": 2755, "lassemblée": 2756, "good": 2757, "exploit": 2758, "4h": 2759, "retire": 2760, "fonds": 2761, "dirigeant": 2762, "console": 2763, "crédible": 2764, "ban": 2765, "garer": 2766, "vitesse": 2767, "dispo": 2768, "prononcer": 2769, "bt": 2770, "lfi": 2771, "propriétaire": 2772, "sam": 2773, "pile": 2774, "leagu": 2775, "habiter": 2776, "fleur": 2777, "lèvr": 2778, "plain": 2779, "technologie": 2780, "lyonnais": 2781, "aprèsmidi": 2782, "syndicat": 2783, "çà": 2784, "inconnu": 2785, "climatique": 2786, "élément": 2787, "tit": 2788, "solo": 2789, "fenêtre": 2790, "sécurité": 2791, "monstre": 2792, "reposer": 2793, "jupiter": 2794, "africain": 2795, "pendre": 2796, "cyber": 2797, "aya": 2798, "chaîn": 2799, "pm": 2800, "misogyne": 2801, "arreter": 2802, "potentiel": 2803, "data": 2804, "etai": 2805, "mbappe": 2806, "naim": 2807, "privilégier": 2808, "ressembl": 2809, "matraqu": 2810, "fauteuil": 2811, "responsabilité": 2812, "youtubeur": 2813, "atelier": 2814, "caus": 2815, "rigol": 2816, "rassure": 2817, "genou": 2818, "bise": 2819, "entourer": 2820, "centaine": 2821, "carrefour": 2822, "moquer": 2823, "complexe": 2824, "endormir": 2825, "marleneschiappa": 2826, "réputation": 2827, "décevoir": 2828, "bizarrement": 2829, "regretter": 2830, "moin": 2831, "tite": 2832, "cque": 2833, "évite": 2834, "nik": 2835, "leche": 2836, "jessy": 2837, "orelsan": 2838, "choper": 2839, "tord": 2840, "accompagner": 2841, "desprit": 2842, "représentant": 2843, "sincèrement": 2844, "domicile": 2845, "intérieur": 2846, "chaton": 2847, "bernard": 2848, "noble": 2849, "‘": 2850, "revient": 2851, "troisième": 2852, "rage": 2853, "sien": 2854, "vole": 2855, "podcast": 2856, "repond": 2857, "germain": 2858, "pop": 2859, "probablement": 2860, "thé": 2861, "10h": 2862, "nucléaire": 2863, "mod": 2864, "pull": 2865, "violeur": 2866, "francoistheurel": 2867, "loyer": 2868, "per": 2869, "botte": 2870, "accepte": 2871, "journaleux": 2872, "dictateur": 2873, "japon": 2874, "ptdddr": 2875, "lier": 2876, "léconomie": 2877, "lannée": 2878, "posséder": 2879, "valider": 2880, "seigneur": 2881, "festival": 2882, "ff": 2883, "ressembler": 2884, "qualifier": 2885, "primaire": 2886, "insulté": 2887, "constat": 2888, "paire": 2889, "chine": 2890, "repos": 2891, "gratte": 2892, "lordre": 2893, "succè": 2894, "gta": 2895, "quavec": 2896, "robot": 2897, "vider": 2898, "frustrer": 2899, "pige": 2900, "cqfd": 2901, "électrique": 2902, "lhumour": 2903, "triple": 2904, "facture": 2905, "amazon": 2906, "3000": 2907, "robe": 2908, "retraiter": 2909, "pu": 2910, "quau": 2911, "prétexte": 2912, "tfaire": 2913, "blond": 2914, "suce": 2915, "compétence": 2916, "vainqueur": 2917, "tranquillement": 2918, "mentionner": 2919, "longueur": 2920, "protection": 2921, "dépens": 2922, "serveur": 2923, "lessence": 2924, "éclaté": 2925, "connai": 2926, "bis": 2927, "objet": 2928, "apprends": 2929, "pavé": 2930, "dors": 2931, "fameux": 2932, "ouvertement": 2933, "passent": 2934, "condamner": 2935, "griezmann": 2936, "étonnant": 2937, "ronaldo": 2938, "vous": 2939, "motiver": 2940, "truand": 2941, "christophe": 2942, "véritable": 2943, "souris": 2944, "replay": 2945, "hd": 2946, "aprem": 2947, "geul": 2948, "contente": 2949, "diffusion": 2950, "malhonnête": 2951, "cast": 2952, "overwatch": 2953, "populisme": 2954, "précédent": 2955, "actif": 2956, "nes": 2957, "rera": 2958, "théâtre": 2959, "val": 2960, "hype": 2961, "rassurer": 2962, "glisser": 2963, "visite": 2964, "francis": 2965, "minuit": 2966, "traîner": 2967, "chenu": 2968, "inquiéter": 2969, "grenade": 2970, "vocal": 2971, "equipe": 2972, "connaissez": 2973, "stagiaire": 2974, "féministe": 2975, "inscription": 2976, "concour": 2977, "remix": 2978, "cabourg": 2979, "lent": 2980, "répéter": 2981, "estimer": 2982, "surement": 2983, "pt": 2984, "call": 2985, "directeur": 2986, "kiffé": 2987, "escalier": 2988, "slogan": 2989, "chemise": 2990, "fuck": 2991, "harceler": 2992, "harcèlement": 2993, "gestion": 2994, "etat": 2995, "plans": 2996, "élèv": 2997, "militant": 2998, "téler": 2999, "pfff": 3000, "that": 3001, "nettoyer": 3002, "enfance": 3003, "central": 3004, "alexis": 3005, "poulet": 3006, "reve": 3007, "loupé": 3008, "stock": 3009, "entourage": 3010, "gouverner": 3011, "pler": 3012, "radio": 3013, "intégrer": 3014, "hurler": 3015, "jver": 3016, "décidément": 3017, "stéphane": 3018, "roman": 3019, "folie": 3020, "canapé": 3021, "souhaiter": 3022, "banquier": 3023, "hésiter": 3024, "carton": 3025, "équip": 3026, "gris": 3027, "récemment": 3028, "adapter": 3029, "sud": 3030, "dofus": 3031, "figure": 3032, "laborieux": 3033, "pomme": 3034, "meuble": 3035, "septahuit": 3036, "boss": 3037, "fasciner": 3038, "gâteau": 3039, "chercheur": 3040, "tunisie": 3041, "dici": 3042, "asseoir": 3043, "péage": 3044, "tristesse": 3045, "tavais": 3046, "parlais": 3047, "visible": 3048, "parti": 3049, "messi": 3050, "league": 3051, "foli": 3052, "pourri": 3053, "crétin": 3054, "particulièrement": 3055, "sage": 3056, "merveille": 3057, "nba": 3058, "kh": 3059, "finis": 3060, "frontière": 3061, "puce": 3062, "tronche": 3063, "concerne": 3064, "lisa": 3065, "exact": 3066, "comité": 3067, "opposition": 3068, "tirage": 3069, "l1": 3070, "ticket": 3071, "étonner": 3072, "exploiter": 3073, "blesser": 3074, "flou": 3075, "mnt": 3076, "sacré": 3077, "twittos": 3078, "redescendre": 3079, "èm": 3080, "nhésitez": 3081, "europe1": 3082, "essence": 3083, "dall": 3084, "beurre": 3085, "dessine": 3086, "inster": 3087, "accrocher": 3088, "koi": 3089, "baser": 3090, "kiffe": 3091, "prétendre": 3092, "laurent": 3093, "am": 3094, "intéresse": 3095, "probleme": 3096, "xv": 3097, "porn": 3098, "fonctionnaire": 3099, "gest": 3100, "finaliste": 3101, "machin": 3102, "quatrième": 3103, "til": 3104, "diable": 3105, "adieu": 3106, "waw": 3107, "hihi": 3108, "foncer": 3109, "récompenser": 3110, "guy": 3111, "démon": 3112, "docteur": 3113, "ruiner": 3114, "bais": 3115, "présence": 3116, "commercial": 3117, "boy": 3118, "lgbt": 3119, "francophone": 3120, "nasainsight": 3121, "discréditer": 3122, "37": 3123, "italien": 3124, "sioniste": 3125, "pouce": 3126, "fierté": 3127, "dacheter": 3128, "imposer": 3129, "planter": 3130, "correct": 3131, "disent": 3132, "larticle": 3133, "basket": 3134, "jms": 3135, "68": 3136, "cassez": 3137, "performer": 3138, "formule": 3139, "sfr": 3140, "clash": 3141, "plume": 3142, "rajoute": 3143, "im": 3144, "jtai": 3145, "couler": 3146, "égoïste": 3147, "miracle": 3148, "dialogue": 3149, "mou": 3150, "bretagne": 3151, "possibilité": 3152, "bye": 3153, "luca": 3154, "bougie": 3155, "loup": 3156, "geule": 3157, "penalty": 3158, "timide": 3159, "lassociation": 3160, "polluer": 3161, "civil": 3162, "arc": 3163, "fondre": 3164, "bouch": 3165, "ri": 3166, "régime": 3167, "adulte": 3168, "douceur": 3169, "masculin": 3170, "nier": 3171, "ever": 3172, "agresser": 3173, "trompe": 3174, "environnement": 3175, "capacité": 3176, "scandale": 3177, "espèc": 3178, "garce": 3179, "transforme": 3180, "galaxy": 3181, "aha": 3182, "conférence": 3183, "chèqu": 3184, "tromp": 3185, "qualification": 3186, "fb": 3187, "cb": 3188, "doucement": 3189, "réaliste": 3190, "commission": 3191, "pêche": 3192, "intellectuel": 3193, "vrmnt": 3194, "casserole": 3195, "capitalisme": 3196, "mérit": 3197, "rout": 3198, "lacrymo": 3199, "promesse": 3200, "sorry": 3201, "gala": 3202, "professionnalisme": 3203, "maîtrise": 3204, "arm": 3205, "drama": 3206, "motif": 3207, "momo": 3208, "laurenceferrari": 3209, "écolo": 3210, "g": 3211, 