{"avoir": 1, "super": 2, "faire": 3, "être": 4, "cest": 5, "bravo": 6, "tout": 7, "cela": 8, "aller": 9, "pute": 10, "cul": 11, "excellent": 12, "c": 13, "plus": 14, "j": 15, "gueule": 16, "gueul": 17, "bien": 18, "si": 19, "l": 20, "dire": 21, "heureux": 22, "comme": 23, "voir": 24, "pouvoir": 25, "bon": 26, "d": 27, "gros": 28, "quand": 29, "jai": 30, "content": 31, "merci": 32, "t": 33, "félicitation": 34, "trop": 35, "qu": 36, "aussi": 37, "rien": 38, "fils": 39, "connard": 40, "bite": 41, "vraiment": 42, "prendre": 43, "alors": 44, "encore": 45, "falloir": 46, "petit": 47, "très": 48, "là": 49, "«": 50, "non": 51, "juste": 52, "grand": 53, "»": 54, "savoir": 55, "mettre": 56, "donc": 57, "gens": 58, "devoir": 59, "vouloir": 60, "venir": 61, "quoi": 62, "passer": 63, "quel": 64, "oui": 65, "salope": 66, "quil": 67, "batard": 68, "vie": 69, "mdr": 70, "coup": 71, "ferme": 72, "monde": 73, "mec": 74, "sans": 75, "sale": 76, "pd": 77, "ça": 78, "bah": 79, "autre": 80, "fois": 81, "bel": 82, "peu": 83, "2": 84, "vrai": 85, "jamais": 86, "parce": 87, "celui": 88, "après": 89, "m": 90, "ca": 91, "ah": 92, "toujours": 93, "jour": 94, "contre": 95, "jsuis": 96, "an": 97, "mal": 98, "n": 99, "enculer": 100, "déjà": 101, "france": 102, "jaune": 103, "1": 104, "nouveau": 105, "temps": 106, "parler": 107, "gilet": 108, "genre": 109, "macron": 110, "—": 111, "jeu": 112, "premier": 113, "tellement": 114, "parle": 115, "3": 116, "depuis": 117, "mère": 118, "français": 119, "putain": 120, "plein": 121, "comment": 122, "s": 123, "beau": 124, "foutre": 125, "seul": 126, "moins": 127, "abruti": 128, "deux": 129, "moment": 130, "chose": 131, "veux": 132, "beaucoup": 133, "meilleur": 134, "comprendre": 135, "mieux": 136, "quon": 137, "où": 138, "point": 139, "merde": 140, "car": 141, "vidéo": 142, "personn": 143, "chez": 144, "soir": 145, "dun": 146, "femme": 147, "avant": 148, "euro": 149, "rendre": 150, "con": 151, "truc": 152, "fai": 153, "meuf": 154, "pourquoi": 155, "sortir": 156, "oh": 157, "gars": 158, "maintenant": 159, "aucun": 160, "semaine": 161, "dernier": 162, "trou": 163, "surtout": 164, "payer": 165, "connasse": 166, "pense": 167, "fermer": 168, "grave": 169, "photo": 170, "croire": 171, "tweet": 172, "fin": 173, "trouver": 174, "travail": 175, "trouve": 176, "vois": 177, "merd": 178, "fille": 179, "compte": 180, "cas": 181, "dis": 182, "monsieur": 183, "y": 184, "pote": 185, "aime": 186, "fort": 187, "journée": 188, "casser": 189, "giletsjaunes": 190, "regarder": 191, "finir": 192, "entre": 193, "nest": 194, "jouer": 195, "donner": 196, "film": 197, "année": 198, "fou": 199, "attendre": 200, "équipe": 201, "reste": 202, "personne": 203, "tête": 204, "enfoiré": 205, "…": 206, "gagner": 207, "part": 208, "penser": 209, "connaître": 210, "foutage": 211, "céter": 212, "cool": 213, "quelque": 214, "match": 215, "peuple": 216, "bande": 217, "sinon": 218, "mois": 219, "changer": 220, "puis": 221, "fait": 222, "ok": 223, "question": 224, "ptn": 225, "tas": 226, "sous": 227, "vivre": 228, "envie": 229, "ptdr": 230, "10": 231, "ici": 232, "pauvre": 233, "chaque": 234, "davoir": 235, "prix": 236, "homme": 237, "pire": 238, "fier": 239, "matin": 240, "4": 241, "hein": 242, "pr": 243, "enfin": 244, "commencer": 245, "quils": 246, "jen": 247, "pays": 248, "aujourdhui": 249, "place": 250, "ya": 251, "raison": 252, "mort": 253, "mdrrr": 254, "gentil": 255, "mourir": 256, "pendant": 257, "plaisir": 258, "quell": 259, "ouvrir": 260, "besoin": 261, "twitter": 262, "5": 263, "donne": 264, "perdre": 265, "demain": 266, "face": 267, "arrêter": 268, "magnifique": 269, "joueur": 270, "partir": 271, "ami": 272, "bouger": 273, "tenir": 274, "ni": 275, "droit": 276, "hier": 277, "paris": 278, "tant": 279, "mdrr": 280, "heure": 281, "enculé": 282, "jeune": 283, "joli": 284, "train": 285, "mot": 286, "lol": 287, "certain": 288, "cher": 289, "cause": 290, "gramme": 291, "prochain": 292, "franchement": 293, "oublier": 294, "aimer": 295, "politique": 296, "bonjour": 297, "début": 298, "sens": 299, "problème": 300, "autant": 301, "faux": 302, "manger": 303, "victoire": 304, "lieu": 305, "top": 306, "placebitedansuntitredefilm": 307, "bâtard": 308, "vieux": 309, "dessus": 310, "voilà": 311, "drôle": 312, "niveau": 313, "tt": 314, "meme": 315, "2018": 316, "rt": 317, "soirée": 318, "peur": 319, "vite": 320, "regarde": 321, "courage": 322, "mer": 323, "chance": 324, "dêtr": 325, "entendre": 326, "histoire": 327, "crois": 328, "fdp": 329, "envoyer": 330, "demander": 331, "vs": 332, "suivre": 333, "demande": 334, "projet": 335, "répondre": 336, "enfant": 337, "sympa": 338, "idée": 339, "yer": 340, "assez": 341, "arriver": 342, "pcq": 343, "video": 344, "encule": 345, "arrive": 346, "gouvernement": 347, "loin": 348, "saison": 349, "haut": 350, "eh": 351, "plan": 352, "suite": 353, "laisse": 354, "smash": 355, "etc": 356, "noël": 357, "20": 358, "ben": 359, "bref": 360, "continue": 361, "wsh": 362, "classe": 363, "message": 364, "main": 365, "nan": 366, "sen": 367, "voiture": 368, "famille": 369, "côté": 370, "quun": 371, "long": 372, "perso": 373, "recevoir": 374, "⠀": 375, "force": 376, "jvai": 377, "final": 378, "porte": 379, "voter": 380, "plutôt": 381, "laisser": 382, "chaud": 383, "­": 384, "moyen": 385, "triste": 386, "mario": 387, "fout": 388, "revenir": 389, "tomber": 390, "président": 391, "frère": 392, "réussir": 393, "devant": 394, "acheter": 395, "ouf": 396, "joue": 397, "tel": 398, "nul": 399, "the": 400, "choix": 401, "retour": 402, "sest": 403, "chien": 404, "nom": 405, "qd": 406, "cours": 407, "servir": 408, "taxe": 409, "normal": 410, "respect": 411, "jte": 412, "oeil": 413, "arrête": 414, "derrière": 415, "essayer": 416, "pied": 417, "boire": 418, "dur": 419, "jespère": 420, "apprendre": 421, "partie": 422, "taire": 423, "permettre": 424, "pareil": 425, "bois": 426, "longtemps": 427, "chier": 428, "weekend": 429, "montrer": 430, "club": 431, "minute": 432, "etre": 433, "sérieux": 434, "bas": 435, "incroyable": 436, "bcp": 437, "mouvement": 438, "ta": 439, "mauvais": 440, "devenir": 441, "6": 442, "nuit": 443, "sûr": 444, "dont": 445, "droite": 446, "jme": 447, "anniversaire": 448, "battre": 449, "intéressant": 450, "possible": 451, "important": 452, "sentir": 453, "marre": 454, "rester": 455, "mode": 456, "façon": 457, "soutenir": 458, "lair": 459, "dormir": 460, "article": 461, "bordel": 462, "chercher": 463, "di": 464, "bout": 465, "appeler": 466, "bros": 467, "sujet": 468, "dune": 469, "cœur": 470, "jaime": 471, "youtub": 472, "sauf": 473, "parent": 474, "noir": 475, "coeur": 476, "mérite": 477, "i": 478, "javai": 479, "millimètre": 480, "sais": 481, "dautre": 482, "e": 483, "air": 484, "génial": 485, "ptdrrr": 486, "espérer": 487, "doigt": 488, "ouais": 489, "dit": 490, "marche": 491, "hont": 492, "retrouver": 493, "ouer": 494, "blanc": 495, "enfer": 496, "parole": 497, "jétai": 498, "remettre": 499, "mr": 500, "prof": 501, "boulot": 502, "clairement": 503, "élu": 504, "connerie": 505, "public": 506, "cadeau": 507, "dm": 508, "vas": 509, "découvrir": 510, "lautre": 511, "simple": 512, "100": 513, "père": 514, "image": 515, "30": 516, "social": 517, "souhaite": 518, "bonheur": 519, "moche": 520, "léquipe": 521, "rire": 522, "mtn": 523, "casse": 524, "tpmp": 525, "groupe": 526, "écrire": 527, "résultat": 528, "dommage": 529, "ouai": 530, "jadore": 531, "série": 532, "continuer": 533, "dès": 534, "type": 535, "lundi": 536, "band": 537, "chat": 538, "bientôt": 539, "dieu": 540, "insulter": 541, "base": 542, "service": 543, "exemple": 544, "seulement": 545, "revoir": 546, "vendre": 547, "pleurer": 548, "sucer": 549, "grâce": 550, "dimanche": 551, "violence": 552, "honte": 553, "fond": 554, "x": 555, "15": 556, "réponse": 557, "fan": 558, "écouter": 559, "préférer": 560, "ptite": 561, "quelquun": 562, "avis": 563, "fais": 564, "second": 565, "espèce": 566, "champion": 567, "énorme": 568, "coupl": 569, "traiter": 570, "ville": 571, "rappeler": 572, "journaliste": 573, "voix": 574, "ner": 575, "thauvin": 576, "adore": 577, "samedi": 578, "offrir": 579, "taper": 580, "go": 581, "of": 582, "wow": 583, "conseil": 584, "concours": 585, "lai": 586, "daccord": 587, "vue": 588, "mignon": 589, "écoute": 590, "ny": 591, "titre": 592, "envier": 593, "concert": 594, "gagne": 595, "argent": 596, "tuer": 597, "souvent": 598, "tjr": 599, "compris": 600, "porter": 601, "0": 602, "travailler": 603, "souvenir": 604, "rapport": 605, "musiqu": 606, "choisir": 607, "livre": 608, "sourire": 609, "terre": 610, "partout": 611, "tour": 612, "rencontre": 613, "facile": 614, "8": 615, "absolument": 616, "mdrrrr": 617, "toucher": 618, "xd": 619, "émission": 620, "direct": 621, "qualité": 622, "vu": 623, "pourtant": 624, "gauche": 625, "malade": 626, "jure": 627, "soutien": 628, "50": 629, "amour": 630, "na": 631, "giga": 632, "–": 633, "mériter": 634, "coupe": 635, "maison": 636, "propre": 637, "manqu": 638, "jusqu": 639, "bloquer": 640, "plaindre": 641, "couille": 642, "député": 643, "défendre": 644, "black": 645, "a": 646, "emmanuelmacron": 647, "live": 648, "ailleurs": 649, "rue": 650, "rouge": 651, "vers": 652, "gratuit": 653, "vrmt": 654, "média": 655, "participer": 656, "dêtre": 657, "courir": 658, "album": 659, "clair": 660, "annoncer": 661, "valoir": 662, "haine": 663, "sil": 664, "men": 665, "post": 666, "7": 667, "marcher": 668, "lors": 669, "état": 670, "plusieurs": 671, "couill": 672, "partager": 673, "réseau": 674, "rentrer": 675, "12": 676, "encul": 677, "salut": 678, "chacun": 679, "quà": 680, "malgré": 681, "p": 682, "lancer": 683, "créer": 684, "prêt": 685, "pro": 686, "jv": 687, "attention": 688, "quelqu": 689, "temp": 690, "site": 691, "jui": 692, "sport": 693, "confiance": 694, "ter": 695, "rer": 696, "aider": 697, "conner": 698, "ptdrrrr": 699, "désolé": 700, "froid": 701, "viens": 702, "salair": 703, "“": 704, "sai": 705, "ramener": 706, "novembre": 707, "you": 708, "retard": 709, "accord": 710, "sexe": 711, "bosser": 712, "lourd": 713, "snap": 714, "bisou": 715, "bfmtv": 716, "jsui": 717, "ps": 718, "hyper": 719, "gneu": 720, "sombre": 721, "race": 722, "team": 723, "totalement": 724, "montre": 725, "combat": 726, "heureusement": 727, "peine": 728, "copain": 729, "nn": 730, "presque": 731, "salle": 732, "lire": 733, "2019": 734, "youtube": 735, "foutu": 736, "décembre": 737, "propos": 738, "jsp": 739, "lrem": 740, "crever": 741, "nont": 742, "info": 743, "superbe": 744, "pk": 745, "raciste": 746, "archi": 747, "lever": 748, "note": 749, "trois": 750, "riche": 751, "jss": 752, "deuxième": 753, "maman": 754, "limite": 755, "fortnite": 756, "bit": 757, "retourne": 758, "largent": 759, "mérité": 760, "balle": 761, "stp": 762, "dos": 763, "acteur": 764, "o": 765, "commentair": 766, "calme": 767, "intelligent": 768, "jaim": 769, "obliger": 770, "ds": 771, "tranquille": 772, "vif": 773, "ultimate": 774, "espère": 775, "poser": 776, "présent": 777, "copine": 778, "rir": 779, "mars": 780, "ensuite": 781, "”": 782, "gosse": 783, "in": 784, "bouche": 785, "lir": 786, "chef": 787, "chanson": 788, "preuve": 789, "national": 790, "combien": 791, "bus": 792, "niquer": 793, "niqu": 794, "utiliser": 795, "ladresse": 796, "débile": 797, "ascom": 798, "gamin": 799, "insight": 800, "animal": 801, "situation": 802, "scène": 803, "feu": 804, "journalist": 805, "réfléchir": 806, "vote": 807, "pq": 808, "insulte": 809, "grv": 810, "élection": 811, "is": 812, "sort": 813, "ptdrr": 814, "bizarre": 815, "visage": 816, "eter": 817, "haha": 818, "logique": 819, "voici": 820, "tard": 821, "péter": 822, "ainsi": 823, "wallah": 824, "gérer": 825, "réalité": 826, "reprendre": 827, "profiter": 828, "sac": 829, "for": 830, "dailleur": 831, "tre": 832, "baiser": 833, "couleur": 834, "simplement": 835, "justement": 836, "guerre": 837, "lâcher": 838, "doute": 839, "soeur": 840, "effet": 841, "humain": 842, "impôt": 843, "25": 844, "lequel": 845, "wesh": 846, "million": 847, "vendredi": 848, "complètement": 849, "rendezvous": 850, "campagne": 851, "cerveau": 852, "suc": 853, "sein": 854, "importe": 855, "taime": 856, "sauver": 857, "santé": 858, "ball": 859, "tete": 860, "fchouat": 861, "carte": 862, "jean": 863, "passage": 864, "citoyen": 865, "pa": 866, "débat": 867, "supporter": 868, "téléphone": 869, "recherche": 870, "placer": 871, "également": 872, "jveux": 873, "ancien": 874, "autour": 875, "monter": 876, "jusquà": 877, "garder": 878, "omg": 879, "refaire": 880, "exactement": 881, "marrant": 882, "différent": 883, "amie": 884, "anglais": 885, "40": 886, "étai": 887, "parfois": 888, "épisode": 889, "réveiller": 890, "cr": 891, "ten": 892, "000": 893, "cherche": 894, "9": 895, "ligne": 896, "limpression": 897, "hâte": 898, "certains": 899, "étudier": 900, "police": 901, "quotidien": 902, "initiative": 903, "apre": 904, "svp": 905, "14": 906, "près": 907, "reconnaître": 908, "route": 909, "sal": 910, "loi": 911, "valeur": 912, "date": 913, "étude": 914, "gay": 915, "vérité": 916, "23": 917, "game": 918, "contraire": 919, "manifester": 920, "produire": 921, "dehors": 922, "critique": 923, "général": 924, "phrase": 925, "difficile": 926, "tente": 927, "priver": 928, "capital": 929, "que": 930, "manif": 931, "course": 932, "joie": 933, "peutêtre": 934, "marque": 935, "hâter": 936, "lun": 937, "mdrrrrr": 938, "lit": 939, "artiste": 940, "ministre": 941, "tg": 942, "personnage": 943, "fil": 944, "rater": 945, "rêver": 946, "tv": 947, "talent": 948, "dedans": 949, "foot": 950, "to": 951, "forcer": 952, "terrain": 953, "système": 954, "taff": 955, "expliquer": 956, "action": 957, "vidéos": 958, "imagine": 959, "om": 960, "société": 961, "court": 962, "peau": 963, "protéger": 964, "joyeux": 965, "manquer": 966, "stop": 967, "daller": 968, "castaner": 969, "bras": 970, "libre": 971, "claqu": 972, "jy": 973, "gg": 974, "champ": 975, "chui": 976, "insta": 977, "victime": 978, "corps": 979, "or": 980, "cacher": 981, "bouffon": 982, "pp": 983, "rencontrer": 984, "forme": 985, "sûrement": 986, "cracher": 987, "new": 988, "prise": 989, "ha": 990, "frais": 991, "lon": 992, "papa": 993, "min": 994, "ct": 995, "signe": 996, "proche": 997, "nombreux": 998, "200": 999, "rentre": 1000, "13": 1001, "11": 1002, "promo": 1003, "avc": 1004, "remercier": 1005, "représenter": 1006, "pierre": 1007, "jaurais": 1008, "mont": 1009, "garçon": 1010, "dragon": 1011, "r": 1012, "envers": 1013, "⁩": 1014, "cc": 1015, "and": 1016, "tape": 1017, "solution": 1018, "compter": 1019, "hors": 1020, "test": 1021, "terminer": 1022, "leçon": 1023, "jtm": 1024, "bleu": 1025, "pub": 1026, "jt": 1027, "beal": 1028, "blague": 1029, "casseur": 1030, "touch": 1031, "culture": 1032, "existe": 1033, "pose": 1034, "surprise": 1035, "quen": 1036, "voler": 1037, "compliquer": 1038, "tourner": 1039, "héro": 1040, "retrouve": 1041, "forcément": 1042, "fous": 1043, "responsable": 1044, "efficace": 1045, "chiant": 1046, "enfoir": 1047, "chaine": 1048, "follow": 1049, "héros": 1050, "suffire": 1051, "centre": 1052, "peter": 1053, "réaliser": 1054, "ensemble": 1055, "yen": 1056, "atteindre": 1057, "vivement": 1058, "dessin": 1059, "gagnant": 1060, "physique": 1061, "giletsjaune": 1062, "école": 1063, "futur": 1064, "plaire": 1065, "estce": 1066, "cheveux": 1067, "18": 1068, "démocratie": 1069, "remplir": 1070, "voisin": 1071, "max": 1072, "devenu": 1073, "ensembl": 1074, "arabe": 1075, "manière": 1076, "double": 1077, "jesstremouliere": 1078, "dégager": 1079, "rugby": 1080, "terme": 1081, "sah": 1082, "coucou": 1083, "esprit": 1084, "trump": 1085, "quest": 1086, "ultra": 1087, "bébé": 1088, "roi": 1089, "tirer": 1090, "degré": 1091, "code": 1092, "deja": 1093, "respecter": 1094, "lu": 1095, "manifestation": 1096, "mener": 1097, "mond": 1098, "h24": 1099, "pourrir": 1100, "cancer": 1101, "argument": 1102, "tl": 1103, "arrete": 1104, "jeter": 1105, "sœur": 1106, "critiquer": 1107, "quune": 1108, "dla": 1109, "sang": 1110, "etes": 1111, "dingue": 1112, "crier": 1113, "prénom": 1114, "tournoi": 1115, "juger": 1116, "remporter": 1117, "mécher": 1118, "facho": 1119, "performance": 1120, "psk": 1121, "euh": 1122, "candidat": 1123, "mardi": 1124, "appel": 1125, "choquer": 1126, "like": 1127, "selon": 1128, "lécher": 1129, "présenter": 1130, "bisous": 1131, "marquer": 1132, "chatte": 1133, "garde": 1134, "tombe": 1135, "risque": 1136, "capable": 1137, "intérêt": 1138, "policier": 1139, "lhistoir": 1140, "formation": 1141, "malheureusement": 1142, "raconte": 1143, "louis": 1144, "my": 1145, "tkt": 1146, "jaurai": 1147, "milieu": 1148, "bonsoir": 1149, "lis": 1150, "parmi": 1151, "nen": 1152, "finalement": 1153, "moi": 1154, "nimporte": 1155, "rigoler": 1156, "aim": 1157, "déçu": 1158, "objectif": 1159, "programme": 1160, "star": 1161, "impression": 1162, "version": 1163, "nez": 1164, "crs": 1165, "baise": 1166, "raconter": 1167, "humour": 1168, "bouffer": 1169, "psg": 1170, "rare": 1171, "frapper": 1172, "estc": 1173, "fi": 1174, "déteste": 1175, "cru": 1176, "quitter": 1177, "jviens": 1178, "numéro": 1179, "but": 1180, "décider": 1181, "fake": 1182, "mentir": 1183, "tôt": 1184, "pur": 1185, "nombre": 1186, "page": 1187, "prends": 1188, "ordre": 1189, "continuez": 1190, "cousin": 1191, "total": 1192, "reportage": 1193, "lâche": 1194, "naître": 1195, "pleure": 1196, "européen": 1197, "tai": 1198, "proposer": 1199, "populaire": 1200, "analyse": 1201, "fer": 1202, "eau": 1203, "république": 1204, "putin": 1205, "vasy": 1206, "lci": 1207, "pardon": 1208, "couper": 1209, "doux": 1210, "relation": 1211, "impossible": 1212, "édition": 1213, "coucher": 1214, "chouette": 1215, "16": 1216, "marseille": 1217, "supprimer": 1218, "carrément": 1219, "sortie": 1220, "discours": 1221, "goût": 1222, "profite": 1223, "chambre": 1224, "retourner": 1225, "80": 1226, "hop": 1227, "nai": 1228, "évidemment": 1229, "gj": 1230, "bouffe": 1231, "foutr": 1232, "entier": 1233, "ajouter": 1234, "billet": 1235, "bowie": 1236, "préfère": 1237, "détruire": 1238, "bienvenue": 1239, "crache": 1240, "changement": 1241, "sérieusement": 1242, "ci": 1243, "javoue": 1244, "rejoindre": 1245, "honneur": 1246, "régler": 1247, "spectacle": 1248, "formidable": 1249, "peux": 1250, "flic": 1251, "k": 1252, "chaise": 1253, "tqt": 1254, "moitié": 1255, "mission": 1256, "cer": 1257, "rêve": 1258, "agir": 1259, "mercredi": 1260, "pseudo": 1261, "taille": 1262, "art": 1263, "javais": 1264, "horrible": 1265, "faim": 1266, "erreur": 1267, "gêner": 1268, "papier": 1269, "client": 1270, "lheure": 1271, "faible": 1272, "cyrilhanouna": 1273, "parisien": 1274, "utilise": 1275, "effectivement": 1276, "fête": 1277, "carrière": 1278, "vien": 1279, "semble": 1280, "inutile": 1281, "style": 1282, "chaîne": 1283, "comparer": 1284, "entreprise": 1285, "spécial": 1286, "meufs": 1287, "thomas": 1288, "suceur": 1289, "lom": 1290, "switch": 1291, "adorable": 1292, "actuellement": 1293, "kilomètre": 1294, "mesure": 1295, "mem": 1296, "remarque": 1297, "amoureux": 1298, "florianthauvin": 1299, "darmanin": 1300, "europe": 1301, "écran": 1302, "retenir": 1303, "dsl": 1304, "vierge": 1305, "profond": 1306, "positif": 1307, "voila": 1308, "majorité": 1309, "propose": 1310, "collègue": 1311, "amiens": 1312, "60": 1313, "ahah": 1314, "carburant": 1315, "tweeter": 1316, "létat": 1317, "vai": 1318, "yes": 1319, "poster": 1320, "abrutir": 1321, "regard": 1322, "foi": 1323, "ras": 1324, "affaire": 1325, "1000": 1326, "commun": 1327, "réel": 1328, "nasa": 1329, "traire": 1330, "lauréat": 1331, "violent": 1332, "avance": 1333, "récupérer": 1334, "membre": 1335, "bh": 1336, "lecture": 1337, "gueuler": 1338, "david": 1339, "soumettre": 1340, "den": 1341, "accepter": 1342, "étranger": 1343, "largement": 1344, "saint": 1345, "nique": 1346, "agréable": 1347, "vomir": 1348, "avoue": 1349, "sacrer": 1350, "bfm": 1351, "via": 1352, "menteur": 1353, "kiff": 1354, "pc": 1355, "ligue": 1356, "ambiance": 1357, "week": 1358, "effort": 1359, "restaurer": 1360, "bête": 1361, "boîte": 1362, "hey": 1363, "vide": 1364, "partenair": 1365, "cinéma": 1366, "télé": 1367, "marier": 1368, "jvois": 1369, "souffrir": 1370, "u": 1371, "complet": 1372, "balance": 1373, "dma": 1374, "signer": 1375, "éviter": 1376, "poste": 1377, "réaction": 1378, "coin": 1379, "lamour": 1380, "vrm": 1381, "local": 1382, "manu": 1383, "stage": 1384, "sorte": 1385, "lycé": 1386, "teamom": 1387, "vis": 1388, "cass": 1389, "réussite": 1390, "internet": 1391, "idiot": 1392, "période": 1393, "énervé": 1394, "coach": 1395, "ba": 1396, "rouler": 1397, "boule": 1398, "iphon": 1399, "ridicule": 1400, "choice": 1401, "chelou": 1402, "rond": 1403, "organiser": 1404, "fr": 1405, "boug": 1406, "mur": 1407, "vent": 1408, "métier": 1409, "cour": 1410, "succès": 1411, "croiser": 1412, "science": 1413, "partag": 1414, "arrêt": 1415, "soi": 1416, "invité": 1417, "marketing": 1418, "chou": 1419, "jpp": 1420, "news": 1421, "clip": 1422, "réagir": 1423, "malin": 1424, "extrême": 1425, "colère": 1426, "jmen": 1427, "mai": 1428, "lien": 1429, "sec": 1430, "blagu": 1431, "aide": 1432, "occasion": 1433, "up": 1434, "dénoncer": 1435, "minimum": 1436, "jaloux": 1437, "plat": 1438, "liberté": 1439, "profil": 1440, "original": 1441, "emploi": 1442, "enfoirer": 1443, "intéresser": 1444, "soin": 1445, "sol": 1446, "midi": 1447, "b": 1448, "réflexion": 1449, "éclater": 1450, "faute": 1451, "imaginer": 1452, "flemme": 1453, "travers": 1454, "cnes": 1455, "ptdrrrrr": 1456, "technique": 1457, "bac": 1458, "this": 1459, "sorti": 1460, "jle": 1461, "mas": 1462, "fumer": 1463, "22": 1464, "remporte": 1465, "tir": 1466, "triplé": 1467, "frérot": 1468, "ki": 1469, "côter": 1470, "maire": 1471, "fatiguer": 1472, "facebook": 1473, "sincère": 1474, "association": 1475, "maillot": 1476, "cm": 1477, "frappe": 1478, "jcrois": 1479, "apparemment": 1480, "lutte": 1481, "souci": 1482, "chapeau": 1483, "jvous": 1484, "adp2018": 1485, "événement": 1486, "soleil": 1487, "interdire": 1488, "baisser": 1489, "chemin": 1490, "record": 1491, "officiel": 1492, "no": 1493, "dent": 1494, "assume": 1495, "enft": 1496, "fac": 1497, "conscience": 1498, "hasard": 1499, "reine": 1500, "comportement": 1501, "bureau": 1502, "défense": 1503, "principe": 1504, "pue": 1505, "fiscal": 1506, "passion": 1507, "âge": 1508, "personnel": 1509, "duo": 1510, "bg": 1511, "engagement": 1512, "inviter": 1513, "bb": 1514, "srx": 1515, "dargent": 1516, "assumer": 1517, "langu": 1518, "circo9101": 1519, "banque": 1520, "respecte": 1521, "bigfloetoli": 1522, "homophobe": 1523, "janvier": 1524, "contact": 1525, "expérience": 1526, "rapide": 1527, "occuper": 1528, "mien": 1529, "love": 1530, "tromper": 1531, "café": 1532, "tien": 1533, "principal": 1534, "commande": 1535, "oser": 1536, "videos": 1537, "ceci": 1538, "tester": 1539, "dead": 1540, "lanner": 1541, "pratique": 1542, "tu": 1543, "larm": 1544, "menacer": 1545, "fume": 1546, "réveil": 1547, "concept": 1548, "laver": 1549, "jarrive": 1550, "rose": 1551, "plainte": 1552, "best": 1553, "ccastaner": 1554, "jusquau": 1555, "daron": 1556, "francai": 1557, "utile": 1558, "sauter": 1559, "époque": 1560, "exploser": 1561, "apple": 1562, "end": 1563, "unique": 1564, "partiel": 1565, "prévoir": 1566, "lyon": 1567, "montage": 1568, "zelda": 1569, "refuser": 1570, "courageux": 1571, "ntm": 1572, "bourrer": 1573, "24": 1574, "région": 1575, "lorsque": 1576, "actuel": 1577, "mme": 1578, "danse": 1579, "change": 1580, "aventure": 1581, "v": 1582, "folle": 1583, "coller": 1584, "bosse": 1585, "ouvert": 1586, "dangereux": 1587, "vélo": 1588, "voie": 1589, "savais": 1590, "international": 1591, "championnat": 1592, "confirme": 1593, "épisod": 1594, "st": 1595, "quitte": 1596, "prison": 1597, "interview": 1598, "direction": 1599, "canada": 1600, "commence": 1601, "ps4": 1602, "bobo": 1603, "vacance": 1604, "préparer": 1605, "enlever": 1606, "génération": 1607, "merveilleux": 1608, "jlui": 1609, "allah": 1610, "cétait": 1611, "rends": 1612, "loccasion": 1613, "fun": 1614, "one": 1615, "17": 1616, "salon": 1617, "poil": 1618, "cassé": 1619, "chanter": 1620, "90": 1621, "ose": 1622, "secret": 1623, "émotion": 1624, "ptit": 1625, "rêv": 1626, "balancer": 1627, "développer": 1628, "énormément": 1629, "fermez": 1630, "domaine": 1631, "plateau": 1632, "mandanda": 1633, "pensée": 1634, "parfair": 1635, "intervention": 1636, "pokemon": 1637, "jeudi": 1638, "compliment": 1639, "mention": 1640, "puer": 1641, "pis": 1642, "entrain": 1643, "27": 1644, "pck": 1645, "nintendo": 1646, "story": 1647, "devient": 1648, "magique": 1649, "manque": 1650, "sexuel": 1651, "ballon": 1652, "table": 1653, "las": 1654, "are": 1655, "pete": 1656, "participation": 1657, "verre": 1658, "dirait": 1659, "beauf": 1660, "tourne": 1661, "suisse": 1662, "rappel": 1663, "virer": 1664, "sportif": 1665, "maître": 1666, "particulier": 1667, "publier": 1668, "prouver": 1669, "anti": 1670, "dépasser": 1671, "uniquement": 1672, "afin": 1673, "pokémon": 1674, "mat": 1675, "manga": 1676, "condition": 1677, "pousse": 1678, "explique": 1679, "seum": 1680, "zéro": 1681, "lettre": 1682, "concerner": 1683, "poids": 1684, "plupart": 1685, "galère": 1686, "texte": 1687, "prestation": 1688, "sncf": 1689, "retraite": 1690, "obtenir": 1691, "voiler": 1692, "littéralement": 1693, "mariage": 1694, "pensais": 1695, "friday": 1696, "wlh": 1697, "cité": 1698, "rigole": 1699, "hanouna": 1700, "score": 1701, "démission": 1702, "don": 1703, "mental": 1704, "catégorie": 1705, "puissant": 1706, "communication": 1707, "world": 1708, "jpense": 1709, "minable": 1710, "participe": 1711, "ressentir": 1712, "pousser": 1713, "réellement": 1714, "jaimerai": 1715, "1h": 1716, "playlist": 1717, "barre": 1718, "censé": 1719, "relever": 1720, "classement": 1721, "ftg": 1722, "stream": 1723, "professionnel": 1724, "puisque": 1725, "transition": 1726, "jpeux": 1727, "300": 1728, "avancer": 1729, "achat": 1730, "génie": 1731, "différence": 1732, "bloque": 1733, "ravir": 1734, "digne": 1735, "repartir": 1736, "scientifique": 1737, "contenu": 1738, "certes": 1739, "pot": 1740, "population": 1741, "gare": 1742, "communauté": 1743, "hausse": 1744, "gramm": 1745, "ajd": 1746, "fermes": 1747, "ns": 1748, "lendemain": 1749, "conseille": 1750, "flow": 1751, "demi": 1752, "dépendre": 1753, "qua": 1754, "prime": 1755, "mondial": 1756, "netflix": 1757, "bord": 1758, "engager": 1759, "abonné": 1760, "sappelle": 1761, "repas": 1762, "questce": 1763, "endroit": 1764, "insupportable": 1765, "mentalité": 1766, "rap": 1767, "modèle": 1768, "parfait": 1769, "blc": 1770, "fav": 1771, "travaille": 1772, "marie": 1773, "lécole": 1774, "hahaha": 1775, "coûte": 1776, "solidarité": 1777, "pen": 1778, "essonne": 1779, "adresse": 1780, "paix": 1781, "70": 1782, "dessiner": 1783, "allez": 1784, "humeur": 1785, "bro": 1786, "briser": 1787, "big": 1788, "cet": 1789, "patron": 1790, "empêche": 1791, "ke": 1792, "football": 1793, "we": 1794, "mega": 1795, "dossier": 1796, "8h": 1797, "immense": 1798, "flo": 1799, "jimagine": 1800, "prévenir": 1801, "imbécile": 1802, "nord": 1803, "véritable": 1804, "discuter": 1805, "linster": 1806, "jvais": 1807, "impressionner": 1808, "têt": 1809, "tendre": 1810, "tjrs": 1811, "abuser": 1812, "viol": 1813, "minecraft": 1814, "fonctionne": 1815, "métro": 1816, "remplacer": 1817, "participant": 1818, "mèr": 1819, "veste": 1820, "what": 1821, "attaquer": 1822, "ex": 1823, "grandir": 1824, "cap": 1825, "michel": 1826, "corp": 1827, "moral": 1828, "parfaire": 1829, "assurer": 1830, "défaire": 1831, "cheveu": 1832, "f": 1833, "chiffre": 1834, "presse": 1835, "marine": 1836, "wtf": 1837, "lumière": 1838, "•": 1839, "aid": 1840, "conseiller": 1841, "thème": 1842, "voulai": 1843, "chinois": 1844, "avenir": 1845, "styl": 1846, "transport": 1847, "souhaiter": 1848, "taxer": 1849, "excuse": 1850, "misère": 1851, "élever": 1852, "apprécier": 1853, "scénario": 1854, "collège": 1855, "excus": 1856, "directement": 1857, "perdu": 1858, "échanger": 1859, "empêcher": 1860, "rôle": 1861, "éducation": 1862, "élèv": 1863, "espece": 1864, "innovation": 1865, "faut": 1866, "payet": 1867, "honnêtement": 1868, "supporte": 1869, "révolution": 1870, "vulgaire": 1871, "ouin": 1872, "politicien": 1873, "chialer": 1874, "cliqu": 1875, "fc": 1876, "commander": 1877, "machine": 1878, "mêler": 1879, "apporter": 1880, "licence": 1881, "continuation": 1882, "habitude": 1883, "représente": 1884, "bourgeois": 1885, "langue": 1886, "religion": 1887, "journal": 1888, "semain": 1889, "compagnie": 1890, "accueil": 1891, "insoumis": 1892, "large": 1893, "hain": 1894, "sentiment": 1895, "ggrmc": 1896, "psq": 1897, "résumé": 1898, "féminin": 1899, "charger": 1900, "laid": 1901, "45": 1902, "chômeur": 1903, "vachement": 1904, "bouge": 1905, "philippe": 1906, "sûre": 1907, "mail": 1908, "termine": 1909, "naver": 1910, "franc": 1911, "leau": 1912, "cyril": 1913, "mépris": 1914, "médecin": 1915, "brun": 1916, "délir": 1917, "cite": 1918, "américain": 1919, "évident": 1920, "danger": 1921, "26": 1922, "parti": 1923, "lont": 1924, "tou": 1925, "giletjaune": 1926, "job": 1927, "cheval": 1928, "mise": 1929, "partage": 1930, "hé": 1931, "reconnaissance": 1932, "kart": 1933, "remarquer": 1934, "chéri": 1935, "mp": 1936, "électeur": 1937, "contrôle": 1938, "micro": 1939, "lavoir": 1940, "charge": 1941, "départ": 1942, "pleins": 1943, "beauté": 1944, "climat": 1945, "planèt": 1946, "poto": 1947, "johnny": 1948, "accueillir": 1949, "réveille": 1950, "position": 1951, "thread": 1952, "adoré": 1953, "sommeil": 1954, "liste": 1955, "quau": 1956, "bz": 1957, "aimé": 1958, "all": 1959, "davis": 1960, "musulman": 1961, "voleur": 1962, "derniersmotsavantdemourir": 1963, "com": 1964, "fric": 1965, "subir": 1966, "parfaitement": 1967, "insult": 1968, "jlmelenchon": 1969, "sir": 1970, "porc": 1971, "acte": 1972, "connaissance": 1973, "vin": 1974, "pièce": 1975, "détail": 1976, "gt": 1977, "faridaamrani": 1978, "québec": 1979, "hello": 1980, "justice": 1981, "supérieur": 1982, "mari": 1983, "drapeau": 1984, "buzz": 1985, "bouton": 1986, "moindre": 1987, "champs": 1988, "your": 1989, "fragile": 1990, "sent": 1991, "mod": 1992, "exprès": 1993, "nicolas": 1994, "dame": 1995, "pain": 1996, "cadre": 1997, "net": 1998, "durant": 1999, "ressembler": 2000, "exceptionnel": 2001, "cnews": 2002, "matière": 2003, "activité": 2004, "mini": 2005, "nice": 2006, "notamment": 2007, "survivre": 2008, "origine": 2009, "19": 2010, "lalbum": 2011, "racaill": 2012, "mddr": 2013, "party": 2014, "pdt": 2015, "incapable": 2016, "queu": 2017, "auteur": 2018, "fuck": 2019, "expression": 2020, "damour": 2021, "64": 2022, "développement": 2023, "bail": 2024, "nike": 2025, "certainement": 2026, "pb": 2027, "jambe": 2028, "2èm": 2029, "miss": 2030, "oreille": 2031, "failli": 2032, "raja": 2033, "faites": 2034, "coté": 2035, "at": 2036, "daronne": 2037, "lache": 2038, "god": 2039, "arrivée": 2040, "vision": 2041, "troisième": 2042, "dc": 2043, "noel": 2044, "décision": 2045, "co": 2046, "poisson": 2047, "quartier": 2048, "disparaître": 2049, "man": 2050, "vraie": 2051, "leader": 2052, "askip": 2053, "maths": 2054, "création": 2055, "préféré": 2056, "irl": 2057, "collectif": 2058, "mimi": 2059, "hypocrite": 2060, "crédit": 2061, "royal": 2062, "normalement": 2063, "sécurité": 2064, "produit": 2065, "karma": 2066, "visiblement": 2067, "drol": 2068, "employer": 2069, "us": 2070, "tonton": 2071, "ressembl": 2072, "chu": 2073, "colis": 2074, "doù": 2075, "encourager": 2076, "soirer": 2077, "disponible": 2078, "red": 2079, "rappeur": 2080, "appart": 2081, "lan": 2082, "application": 2083, "gratuitement": 2084, "rn": 2085, "arrière": 2086, "pèr": 2087, "21": 2088, "laime": 2089, "territoir": 2090, "radio": 2091, "claquer": 2092, "stad": 2093, "sondage": 2094, "jsai": 2095, "google": 2096, "mi": 2097, "orange": 2098, "casseurs": 2099, "julien": 2100, "mature": 2101, "défaut": 2102, "cuir": 2103, "salhiabrakhlia": 2104, "harry": 2105, "classique": 2106, "felicitation": 2107, "exister": 2108, "vert": 2109, "sexy": 2110, "next": 2111, "peutêtr": 2112, "thé": 2113, "duper": 2114, "défi": 2115, "tenter": 2116, "league": 2117, "mains": 2118, "douche": 2119, "kilogramme": 2120, "lgbt": 2121, "violer": 2122, "supprime": 2123, "chouat": 2124, "nana": 2125, "tabasser": 2126, "caisse": 2127, "francis": 2128, "honnête": 2129, "dejer": 2130, "soulever": 2131, "élevé": 2132, "tarte": 2133, "quant": 2134, "câlin": 2135, "revendication": 2136, "sincèrement": 2137, "croise": 2138, "fatigue": 2139, "pull": 2140, "jespere": 2141, "pète": 2142, "déplacer": 2143, "qi": 2144, "compétition": 2145, "espoir": 2146, "fantastique": 2147, "source": 2148, "dachat": 2149, "blog": 2150, "ko": 2151, "bio": 2152, "ressemble": 2153, "diriger": 2154, "3h": 2155, "chant": 2156, "1ère": 2157, "instagram": 2158, "vente": 2159, "élire": 2160, "nourrir": 2161, "pler": 2162, "guy": 2163, "maroc": 2164, "budget": 2165, "mérit": 2166, "descendre": 2167, "cuisine": 2168, "condamner": 2169, "bye": 2170, "néter": 2171, "moquer": 2172, "retraité": 2173, "syndicat": 2174, "toi": 2175, "augmenter": 2176, "hihi": 2177, "rapidement": 2178, "botter": 2179, "augmentation": 2180, "podcast": 2181, "racisme": 2182, "episode": 2183, "mang": 2184, "imposer": 2185, "vérifier": 2186, "good": 2187, "pompe": 2188, "lordr": 2189, "puissance": 2190, "rep": 2191, "définition": 2192, "messi": 2193, "françois": 2194, "rang": 2195, "économique": 2196, "deviner": 2197, "cute": 2198, "tte": 2199, "nazi": 2200, "livraison": 2201, "maxime": 2202, "sacrée": 2203, "documentaire": 2204, "écologique": 2205, "el": 2206, "couche": 2207, "smic": 2208, "jattends": 2209, "personnellement": 2210, "2017": 2211, "énergie": 2212, "émouvoir": 2213, "considérer": 2214, "nas": 2215, "accompagner": 2216, "calmer": 2217, "pognon": 2218, "serrer": 2219, "neymar": 2220, "bonhomme": 2221, "signaler": 2222, "noustoutes": 2223, "sébastien": 2224, "ac": 2225, "déranger": 2226, "debout": 2227, "bol": 2228, "regrette": 2229, "marseillais": 2230, "niquez": 2231, "patient": 2232, "bilan": 2233, "naturel": 2234, "récompense": 2235, "fifa": 2236, "diplôme": 2237, "cetait": 2238, "paie": 2239, "poing": 2240, "briller": 2241, "agent": 2242, "35": 2243, "solo": 2244, "bo": 2245, "cyber": 2246, "abstention": 2247, "visite": 2248, "objet": 2249, "oe": 2250, "remicohen": 2251, "vincent": 2252, "naze": 2253, "qualifier": 2254, "mille": 2255, "opinion": 2256, "dialogue": 2257, "dhabitude": 2258, "dabstention": 2259, "continu": 2260, "mere": 2261, "pression": 2262, "by": 2263, "revanche": 2264, "31": 2265, "re": 2266, "surprendre": 2267, "mouton": 2268, "gen": 2269, "baiss": 2270, "confirmer": 2271, "calendrier": 2272, "happy": 2273, "capter": 2274, "citer": 2275, "discussion": 2276, "branler": 2277, "ft": 2278, "occupe": 2279, "jtai": 2280, "poche": 2281, "pay": 2282, "tort": 2283, "porno": 2284, "3èm": 2285, "défoncer": 2286, "monday": 2287, "référence": 2288, "présence": 2289, "recette": 2290, "laurent": 2291, "front": 2292, "migrant": 2293, "professeur": 2294, "rigol": 2295, "gaz": 2296, "jallais": 2297, "crise": 2298, "gif": 2299, "frr": 2300, "terrible": 2301, "ts": 2302, "jéter": 2303, "contexte": 2304, "écraser": 2305, "parcour": 2306, "150": 2307, "âme": 2308, "debut": 2309, "actif": 2310, "malheureux": 2311, "rajouter": 2312, "q": 2313, "millier": 2314, "méthode": 2315, "sache": 2316, "auto": 2317, "jeuness": 2318, "bof": 2319, "témoignage": 2320, "it": 2321, "lidée": 2322, "confort": 2323, "apprends": 2324, "canon": 2325, "habitant": 2326, "poursuivre": 2327, "bise": 2328, "troll": 2329, "hollande": 2330, "conversation": 2331, "combattre": 2332, "ang": 2333, "per": 2334, "manipulation": 2335, "diffuser": 2336, "ventre": 2337, "2h": 2338, "tennis": 2339, "suce": 2340, "médaille": 2341, "adp": 2342, "mélenchon": 2343, "nature": 2344, "accepte": 2345, "banlieue": 2346, "vole": 2347, "filmer": 2348, "serieux": 2349, "collabo": 2350, "rarement": 2351, "web": 2352, "out": 2353, "cv": 2354, "jupe": 2355, "instant": 2356, "fameux": 2357, "spoil": 2358, "accomplir": 2359, "africain": 2360, "seissurmar": 2361, "usa": 2362, "promotion": 2363, "retirer": 2364, "financer": 2365, "gorge": 2366, "journer": 2367, "famill": 2368, "jlai": 2369, "mobilisation": 2370, "dessous": 2371, "affiche": 2372, "bts": 2373, "étoile": 2374, "stratégie": 2375, "nécessaire": 2376, "lhomme": 2377, "mensong": 2378, "voyage": 2379, "ramasser": 2380, "pleuvoir": 2381, "élite": 2382, "agresser": 2383, "jspr": 2384, "blesser": 2385, "stan": 2386, "loup": 2387, "assister": 2388, "planète": 2389, "mdrrrrrr": 2390, "99": 2391, "lambiance": 2392, "dou": 2393, "rout": 2394, "vous": 2395, "paquet": 2396, "bombe": 2397, "remonter": 2398, "camp": 2399, "pavé": 2400, "mac": 2401, "entreprendre": 2402, "exceller": 2403, "barbe": 2404, "ptdrrrrrr": 2405, "ciel": 2406, "coincer": 2407, "intelligence": 2408, "fierter": 2409, "exploit": 2410, "viser": 2411, "douvrir": 2412, "dall": 2413, "contrairement": 2414, "follower": 2415, "fondre": 2416, "crush": 2417, "succè": 2418, "gvt": 2419, "gestion": 2420, "moneyslave": 2421, "lassemblée": 2422, "maladie": 2423, "magasin": 2424, "lille": 2425, "benjamin": 2426, "estime": 2427, "information": 2428, "bai": 2429, "croyais": 2430, "mlpofficiel": 2431, "chute": 2432, "pitié": 2433, "améliorer": 2434, "xxx": 2435, "docteur": 2436, "relou": 2437, "fb": 2438, "pertinent": 2439, "quavec": 2440, "motivation": 2441, "décevoir": 2442, "manuelvalls": 2443, "congratulation": 2444, "justifier": 2445, "lannée": 2446, "âgé": 2447, "richer": 2448, "500": 2449, "detre": 2450, "facilement": 2451, "lot": 2452, "proposition": 2453, "attitude": 2454, "clé": 2455, "caus": 2456, "kiffe": 2457, "voyez": 2458, "alain": 2459, "pause": 2460, "espèc": 2461, "paraître": 2462, "gta": 2463, "afficher": 2464, "manifestant": 2465, "hésiter": 2466, "nimport": 2467, "session": 2468, "loui": 2469, "carton": 2470, "lémission": 2471, "ju": 2472, "sélection": 2473, "touche": 2474, "arreter": 2475, "économie": 2476, "lextrême": 2477, "zone": 2478, "beh": 2479, "findom": 2480, "queen": 2481, "so": 2482, "that": 2483, "rocket": 2484, "jury": 2485, "lanné": 2486, "bandeannonce": 2487, "désormais": 2488, "auprès": 2489, "agression": 2490, "solidaire": 2491, "lier": 2492, "princesse": 2493, "boite": 2494, "styler": 2495, "bibl": 2496, "arracher": 2497, "frer": 2498, "commentaire": 2499, "coûter": 2500, "dapprendre": 2501, "fiche": 2502, "masse": 2503, "franceinsoumise": 2504, "dessine": 2505, "beurre": 2506, "difficulté": 2507, "afrique": 2508, "frero": 2509, "show": 2510, "avocat": 2511, "sublime": 2512, "tendance": 2513, "chocolat": 2514, "ménage": 2515, "historique": 2516, "po": 2517, "outil": 2518, "marleneschiappa": 2519, "europe1": 2520, "ete": 2521, "undertale": 2522, "lfi": 2523, "saut": 2524, "bouch": 2525, "stupide": 2526, "tome": 2527, "caméra": 2528, "naim": 2529, "espagnol": 2530, "invite": 2531, "évite": 2532, "♡": 2533, "diviser": 2534, "quasi": 2535, "limage": 2536, "naruto": 2537, "semblant": 2538, "brûler": 2539, "concret": 2540, "regardez": 2541, "gâteau": 2542, "roman": 2543, "baisse": 2544, "décrire": 2545, "entrer": 2546, "halo": 2547, "fuir": 2548, "disney": 2549, "étonnant": 2550, "léger": 2551, "lépoqu": 2552, "parfum": 2553, "lest": 2554, "escalier": 2555, "garcia": 2556, "vitesse": 2557, "ect": 2558, "féministe": 2559, "musical": 2560, "attaque": 2561, "tocard": 2562, "violeur": 2563, "connai": 2564, "germain": 2565, "paul": 2566, "promettre": 2567, "bourse": 2568, "rattraper": 2569, "president": 2570, "côte": 2571, "prennent": 2572, "robe": 2573, "hiver": 2574, "dofus": 2575, "contacter": 2576, "traverser": 2577, "défenseur": 2578, "oklm": 2579, "réunion": 2580, "apporte": 2581, "bain": 2582, "noter": 2583, "explication": 2584, "gras": 2585, "piece": 2586, "confondre": 2587, "étape": 2588, "habite": 2589, "veille": 2590, "couiller": 2591, "adulte": 2592, "inventer": 2593, "leagu": 2594, "jdis": 2595, "bagnole": 2596, "motiver": 2597, "banc": 2598, "éclaté": 2599, "etai": 2600, "fn": 2601, "digital": 2602, "ouah": 2603, "construire": 2604, "crie": 2605, "mathieu": 2606, "juif": 2607, "overwatch": 2608, "mobile": 2609, "gardien": 2610, "haïr": 2611, "nettoyer": 2612, "responsabilité": 2613, "douleur": 2614, "cache": 2615, "amitié": 2616, "jla": 2617, "omofficiel": 2618, "mater": 2619, "organisation": 2620, "bateau": 2621, "cque": 2622, "twd": 2623, "pti": 2624, "siège": 2625, "concerne": 2626, "œuvr": 2627, "brigitte": 2628, "débarrasser": 2629, "clicher": 2630, "mytho": 2631, "sach": 2632, "dupont": 2633, "volonté": 2634, "audience": 2635, "possibilité": 2636, "emmanuel": 2637, "recommencer": 2638, "valide": 2639, "camarade": 2640, "koi": 2641, "dictateur": 2642, "attirer": 2643, "dégoûter": 2644, "rhum": 2645, "poubelle": 2646, "couverture": 2647, "ldc": 2648, "traître": 2649, "merite": 2650, "king": 2651, "hate": 2652, "ii": 2653, "4h": 2654, "dors": 2655, "crédible": 2656, "trajet": 2657, "regretter": 2658, "visiter": 2659, "lutter": 2660, "waw": 2661, "taux": 2662, "nuire": 2663, "belgique": 2664, "manipulateur": 2665, "portable": 2666, "conduire": 2667, "débattre": 2668, "culturel": 2669, "sud": 2670, "hurler": 2671, "francophone": 2672, "startup": 2673, "particulièrement": 2674, "lart": 2675, "parc": 2676, "sy": 2677, "autrement": 2678, "exprimer": 2679, "climatique": 2680, "desprit": 2681, "boss": 2682, "manipuler": 2683, "gow": 2684, "avion": 2685, "environ": 2686, "do": 2687, "logement": 2688, "war": 2689, "conseils": 2690, "tro": 2691, "entourer": 2692, "baffe": 2693, "lion": 2694, "fabuleux": 2695, "pigeon": 2696, "fauteuil": 2697, "lign": 2698, "batterie": 2699, "34": 2700, "dor": 2701, "68": 2702, "mentionner": 2703, "tf1": 2704, "jacques": 2705, "lancement": 2706, "prépare": 2707, "lunette": 2708, "quart": 2709, "expert": 2710, "chronique": 2711, "rajoute": 2712, "prétexte": 2713, "alexis": 2714, "séance": 2715, "poulet": 2716, "vache": 2717, "chômage": 2718, "tite": 2719, "tavoir": 2720, "caractère": 2721, "rat": 2722, "life": 2723, "fonction": 2724, "justic": 2725, "bruno": 2726, "monstre": 2727, "conducteur": 2728, "play": 2729, "quasiment": 2730, "perte": 2731, "dabord": 2732, "camille": 2733, "production": 2734, "rousseau": 2735, "inspirer": 2736, "méga": 2737, "vériter": 2738, "militant": 2739, "gdarmanin": 2740, "urgence": 2741, "mdddr": 2742, "ser": 2743, "associer": 2744, "transformer": 2745, "laura": 2746, "priorité": 2747, "japon": 2748, "concour": 2749, "format": 2750, "algérien": 2751, "écologie": 2752, "vainqueur": 2753, "pu": 2754, "emmener": 2755, "broly": 2756, "boutiqu": 2757, "bruir": 2758, "univers": 2759, "mamie": 2760, "aveugle": 2761, "détester": 2762, "surement": 2763, "jfais": 2764, "gris": 2765, "prétendre": 2766, "mémoir": 2767, "tn": 2768, "leurope": 2769, "bar": 2770, "piquer": 2771, "amazon": 2772, "correctement": 2773, "dites": 2774, "carrefour": 2775, "crâne": 2776, "chemise": 2777, "pluie": 2778, "réduire": 2779, "z": 2780, "probablement": 2781, "cramer": 2782, "liked": 2783, "redescendre": 2784, "faveur": 2785, "pascal": 2786, "élysée": 2787, "professionnalisme": 2788, "dr": 2789, "nerf": 2790, "lhomm": 2791, "ahhh": 2792, "bad": 2793, "festival": 2794, "jvoulais": 2795, "cérémonie": 2796, "cau": 2797, "entrée": 2798, "tirage": 2799, "conférence": 2800, "plaqu": 2801, "bêtise": 2802, "inscrire": 2803, "bougez": 2804, "dupontaignan": 2805, "stéphane": 2806, "maquillage": 2807, "patrice": 2808, "diesel": 2809, "boucle": 2810, "dispo": 2811, "impact": 2812, "médiatique": 2813, "japonais": 2814, "equipe": 2815, "til": 2816, "attacher": 2817, "banquier": 2818, "flash": 2819, "oublie": 2820, "intervenir": 2821, "finance": 2822, "lessence": 2823, "felicitations": 2824, "gard": 2825, "quatre": 2826, "bourré": 2827, "anche": 2828, "ama": 2829, "aya": 2830, "dégueulasse": 2831, "cte": 2832, "lr": 2833, "souris": 2834, "conséquence": 2835, "gameplay": 2836, "propagande": 2837, "citron": 2838, "dy": 2839, "assemblée": 2840, "souffrance": 2841, "pest": 2842, "soigner": 2843, "boy": 2844, "milliard": 2845, "rembourser": 2846, "clc": 2847, "portal": 2848, "abonner": 2849, "chenu": 2850, "espere": 2851, "media": 2852, "waouh": 2853, "trql": 2854, "2010": 2855, "cordialement": 2856, "compare": 2857, "adapter": 2858, "ecommerce": 2859, "avouer": 2860, "pack": 2861, "bouquin": 2862, "honteux": 2863, "capacité": 2864, "vol": 2865, "basket": 2866, "geste": 2867, "fruit": 2868, "limité": 2869, "intérieur": 2870, "appartenir": 2871, "consommer": 2872, "mou": 2873, "commission": 2874, "guignol": 2875, "paver": 2876, "qqun": 2877, "percer": 2878, "lhumanité": 2879, "fakenews": 2880, "physiquement": 2881, "extraordinaire": 2882, "romain": 2883, "macrondemission": 2884, "azy": 2885, "pathétique": 2886, "crétin": 2887, "fleur": 2888, "casque": 2889, "agence": 2890, "sarah": 2891, "primaire": 2892, "dici": 2893, "élépher": 2894, "endormir": 2895, "rdv": 2896, "2000": 2897, "lavais": 2898, "83": 2899, "christophe": 2900, "financier": 2901, "russe": 2902, "gerber": 2903, "dépenser": 2904, "2012": 2905, "bc": 2906, "challenge": 2907, "ap": 2908, "jsais": 2909, "rigolo": 2910, "déclaration": 2911, "ss": 2912, "décidément": 2913, "magazine": 2914, "chapitre": 2915, "sexiste": 2916, "bénévole": 2917, "grandmère": 2918, "bug": 2919, "cassent": 2920, "chaîn": 2921, "gaffe": 2922, "sauc": 2923, "répète": 2924, "podium": 2925, "curieux": 2926, "28": 2927, "danser": 2928, "console": 2929, "commenter": 2930, "harceler": 2931, "atterrissage": 2932, "parcours": 2933, "kiffer": 2934, "blackfriday": 2935, "al": 2936, "habiter": 2937, "septahuit": 2938, "investir": 2939, "probleme": 2940, "cesser": 2941, "morceau": 2942, "manager": 2943, "blocage": 2944, "pitier": 2945, "cod": 2946, "protection": 2947, "ambassadeur": 2948, "pété": 2949, "figure": 2950, "real": 2951, "ingénieur": 2952, "évènement": 2953, "accrocher": 2954, "garantir": 2955, "blonde": 2956, "réviser": 2957, "accident": 2958, "signature": 2959, "privilégier": 2960, "collection": 2961, "sex": 2962, "moin": 2963, "présentation": 2964, "spoiler": 2965, "accent": 2966, "city": 2967, "pv": 2968, "évoluer": 2969, "potter": 2970, "look": 2971, "alexiscorbiere": 2972, "sam": 2973, "centaine": 2974, "douter": 2975, "baby": 2976, "navez": 2977, "bernard": 2978, "soucis": 2979, "truand": 2980, "box": 2981, "branl": 2982, "coter": 2983, "jugement": 2984, "bientot": 2985, "durer": 2986, "voi": 2987, "debile": 2988, "assassin": 2989, "stade": 2990, "bordeaux": 2991, "prince": 2992, "adorer": 2993, "avantage": 2994, "blond": 2995, "botte": 2996, "revient": 2997, "loyer": 2998, "potentiel": 2999, "parcequ": 3000, "maquiller": 3001, "pôle": 3002, "daronn": 3003, "blanche": 3004, "découverte": 3005, "siècle": 3006, "tronche": 3007, "wah": 3008, "goku": 3009, "dizaine": 3010, "jurer": 3011, "fatiguée": 3012, "tram": 3013, "gala": 3014, "banqu": 3015, "75": 3016, "baba": 3017, "aprèsmidi": 3018, "hard": 3019, "trottoir": 3020, "chaussure": 3021, "cassez": 3022, "brawl": 3023, "dentendre": 3024, "back": 3025, "uni": 3026, "eafifafrance": 3027, "haineux": 3028, "fournir": 3029, "hype": 3030, "20h": 3031, "chaude": 3032, "piqu": 3033, "théâtre": 3034, "nier": 3035, "contenir": 3036, "vocal": 3037, "music": 3038, "mentionne": 3039, "directeur": 3040, "partenariat": 3041, "hai": 3042, "refuse": 3043, "flou": 3044, "amuser": 3045, "foncer": 3046, "vilain": 3047, "larticle": 3048, "habiller": 3049, "cesse": 3050, "actualité": 3051, "iphone": 3052, "lèch": 3053, "inquiéter": 3054, "lépisode": 3055, "evry": 3056, "cb": 3057, "van": 3058, "jtrouve": 3059, "exemplaire": 3060, "pêche": 3061, "white": 3062, "enfaite": 3063, "passent": 3064, "sympathique": 3065, "çà": 3066, "bouteille": 3067, "resté": 3068, "chine": 3069, "récupération": 3070, "nes": 3071, "cst": 3072, "bla": 3073, "récompenser": 3074, "honteu": 3075, "pile": 3076, "écouteur": 3077, "naissance": 3078, "junior": 3079, "frustrer": 3080, "ohh": 3081, "personnalité": 3082, "traduire": 3083, "matraqu": 3084, "delle": 3085, "multi": 3086, "journalisme": 3087, "facon": 3088, "rabiot": 3089, "laborieux": 3090, "pomme": 3091, "misogyne": 3092, "deau": 3093, "poule": 3094, "rageux": 3095, "mair": 3096, "fossoyeur": 3097, "correct": 3098, "bretagne": 3099, "masculin": 3100, "pieds": 3101, "55": 3102, "tunisie": 3103, "sm": 3104, "passez": 3105, "repasser": 3106, "mar": 3107, "robot": 3108, "immonde": 3109, "m6": 3110, "ho": 3111, "résume": 3112, "clash": 3113, "fidèle": 3114, "ytb": 3115, "technologie": 3116, "cohérent": 3117, "gilles": 3118, "genou": 3119, "youtubeur": 3120, "pitoyable": 3121, "lopez": 3122, "repos": 3123, "hd": 3124, "bitch": 3125, "2d": 3126, "bot": 3127, "frontière": 3128, "terroriste": 3129, "tavais": 3130, "adieu": 3131, "creed": 3132, "chercheur": 3133, "toxique": 3134, "essence": 3135, "drama": 3136, "disent": 3137, "évolution": 3138, "cmt": 3139, "‘": 3140, "pisser": 3141, "investissement": 3142, "tante": 3143, "tjs": 3144, "canal": 3145, "handicap": 3146, "homo": 3147, "business": 3148, "exact": 3149, "appelé": 3150, "anniv": 3151, "laponie": 3152, "arranger": 3153, "booba": 3154, "inscription": 3155, "contrat": 3156, "pensez": 3157, "vœu": 3158, "fesse": 3159, "revien": 3160, "barrer": 3161, "pfff": 3162, "valable": 3163, "seigneur": 3164, "cast": 3165, "frigo": 3166, "flics": 3167, "sage": 3168, "défaite": 3169, "etat": 3170, "découvrez": 3171, "ouvertement": 3172, "canapé": 3173, "bha": 3174, "pige": 3175, "tabl": 3176, "florian": 3177, "dégoûte": 3178, "déjeuner": 3179, "enfance": 3180, "bjr": 3181, "bonus": 3182, "ptin": 3183, "solide": 3184, "épaule": 3185, "envoi": 3186, "bhl": 3187, "domicile": 3188, "chanyeol": 3189, "tax": 3190, "crémer": 3191, "dé": 3192, "entrepreneur": 3193, "retraiter": 3194, "fracasser": 3195, "jdois": 3196, "stresser": 3197, "29": 3198, "benalla": 3199, "triple": 3200, "abandonner": 3201, "dégénéré": 3202, "tlm": 3203, "circonscription": 3204, "crédibilité": 3205, "pervers": 3206, "luc": 3207, "dhab": 3208, "puceau": 3209, "exo": 3210, "réunir": 3211, "panier": 3212, "lintérieur": 3213, 