{"avoir": 1, "super": 2, "faire": 3, "être": 4, "bravo": 5, "cest": 6, "tout": 7, "cela": 8, "pute": 9, "aller": 10, "cul": 11, "excellent": 12, "c": 13, "plus": 14, "j": 15, "gueul": 16, "gueule": 17, "bien": 18, "si": 19, "l": 20, "dire": 21, "heureux": 22, "comme": 23, "voir": 24, "gros": 25, "d": 26, "bon": 27, "jai": 28, "quand": 29, "pouvoir": 30, "content": 31, "merci": 32, "félicitation": 33, "t": 34, "qu": 35, "trop": 36, "fils": 37, "aussi": 38, "rien": 39, "connard": 40, "vraiment": 41, "alors": 42, "bite": 43, "encore": 44, "prendre": 45, "très": 46, "petit": 47, "falloir": 48, "là": 49, "juste": 50, "non": 51, "«": 52, "mettre": 53, "grand": 54, "gens": 55, "»": 56, "savoir": 57, "donc": 58, "vouloir": 59, "devoir": 60, "venir": 61, "salope": 62, "passer": 63, "quoi": 64, "quel": 65, "oui": 66, "vie": 67, "batard": 68, "mdr": 69, "sans": 70, "quil": 71, "coup": 72, "pd": 73, "monde": 74, "ferme": 75, "autre": 76, "sale": 77, "mec": 78, "ça": 79, "bah": 80, "bel": 81, "fois": 82, "2": 83, "n": 84, "après": 85, "peu": 86, "jamais": 87, "vrai": 88, "celui": 89, "jour": 90, "parce": 91, "m": 92, "ca": 93, "contre": 94, "jsuis": 95, "mal": 96, "toujours": 97, "ah": 98, "an": 99, "premier": 100, "enculer": 101, "france": 102, "parler": 103, "temps": 104, "déjà": 105, "nouveau": 106, "jaune": 107, "plein": 108, "s": 109, "genre": 110, "gilet": 111, "jeu": 112, "depuis": 113, "parle": 114, "mère": 115, "—": 116, "1": 117, "tellement": 118, "beaucoup": 119, "3": 120, "putain": 121, "macron": 122, "moins": 123, "seul": 124, "abruti": 125, "foutre": 126, "beau": 127, "chose": 128, "comment": 129, "point": 130, "moment": 131, "français": 132, "chez": 133, "mieux": 134, "comprendre": 135, "deux": 136, "merde": 137, "car": 138, "personn": 139, "meilleur": 140, "veux": 141, "soir": 142, "femme": 143, "où": 144, "vidéo": 145, "quon": 146, "rendre": 147, "meuf": 148, "sortir": 149, "fai": 150, "aucun": 151, "avant": 152, "pourquoi": 153, "semaine": 154, "dun": 155, "oh": 156, "truc": 157, "con": 158, "maintenant": 159, "gars": 160, "euro": 161, "tweet": 162, "fermer": 163, "travail": 164, "surtout": 165, "croire": 166, "dis": 167, "pense": 168, "dernier": 169, "trouver": 170, "donner": 171, "trou": 172, "cas": 173, "connasse": 174, "compte": 175, "vois": 176, "regarder": 177, "monsieur": 178, "payer": 179, "trouve": 180, "journée": 181, "casser": 182, "photo": 183, "grave": 184, "fille": 185, "giletsjaunes": 186, "entre": 187, "pote": 188, "fin": 189, "y": 190, "nest": 191, "merd": 192, "tête": 193, "équipe": 194, "aime": 195, "enfoiré": 196, "ptn": 197, "connaître": 198, "fou": 199, "attendre": 200, "question": 201, "fort": 202, "penser": 203, "puis": 204, "pauvre": 205, "finir": 206, "cool": 207, "part": 208, "quelque": 209, "personne": 210, "année": 211, "film": 212, "jouer": 213, "…": 214, "sinon": 215, "mois": 216, "reste": 217, "match": 218, "ok": 219, "ptdr": 220, "changer": 221, "foutage": 222, "gagner": 223, "vivre": 224, "fait": 225, "bande": 226, "céter": 227, "envie": 228, "jen": 229, "mourir": 230, "hein": 231, "enfin": 232, "ici": 233, "4": 234, "homme": 235, "10": 236, "davoir": 237, "fier": 238, "chaque": 239, "pendant": 240, "sous": 241, "peuple": 242, "ouvrir": 243, "ya": 244, "ni": 245, "tas": 246, "perdre": 247, "demain": 248, "5": 249, "besoin": 250, "arrêter": 251, "joueur": 252, "pr": 253, "matin": 254, "commencer": 255, "pays": 256, "prix": 257, "gentil": 258, "hier": 259, "face": 260, "donne": 261, "aujourdhui": 262, "magnifique": 263, "twitter": 264, "quils": 265, "niveau": 266, "plaisir": 267, "lol": 268, "mdrrr": 269, "prochain": 270, "droit": 271, "mdrr": 272, "ami": 273, "tenir": 274, "⠀": 275, "placebitedansuntitredefilm": 276, "partir": 277, "dessus": 278, "pire": 279, "raison": 280, "cause": 281, "train": 282, "bonjour": 283, "jeune": 284, "politique": 285, "mort": 286, "oublier": 287, "mot": 288, "bouger": 289, "gramme": 290, "autant": 291, "quell": 292, "franchement": 293, "place": 294, "suite": 295, "enculé": 296, "chance": 297, "joli": 298, "meme": 299, "tant": 300, "peur": 301, "aimer": 302, "bâtard": 303, "faux": 304, "paris": 305, "top": 306, "video": 307, "problème": 308, "regarde": 309, "lieu": 310, "cher": 311, "début": 312, "victoire": 313, "voilà": 314, "répondre": 315, "heure": 316, "histoire": 317, "arriver": 318, "dêtr": 319, "manger": 320, "tt": 321, "vite": 322, "envoyer": 323, "assez": 324, "2018": 325, "noël": 326, "saison": 327, "certain": 328, "enfant": 329, "vieux": 330, "entendre": 331, "crois": 332, "fdp": 333, "plan": 334, "encule": 335, "demande": 336, "classe": 337, "sens": 338, "haut": 339, "recevoir": 340, "laisser": 341, "mario": 342, "soirée": 343, "nan": 344, "bois": 345, "voiture": 346, "ben": 347, "drôle": 348, "sympa": 349, "idée": 350, "rt": 351, "mer": 352, "force": 353, "message": 354, "quun": 355, "courage": 356, "vs": 357, "projet": 358, "long": 359, "smash": 360, "jte": 361, "demander": 362, "main": 363, "laisse": 364, "joue": 365, "yer": 366, "suivre": 367, "continue": 368, "loin": 369, "plutôt": 370, "voter": 371, "arrive": 372, "sest": 373, "20": 374, "etc": 375, "porte": 376, "club": 377, "famille": 378, "boire": 379, "sen": 380, "frère": 381, "chien": 382, "fout": 383, "choix": 384, "important": 385, "côté": 386, "revenir": 387, "permettre": 388, "pcq": 389, "ouf": 390, "weekend": 391, "moyen": 392, "gouvernement": 393, "dur": 394, "tomber": 395, "bref": 396, "perso": 397, "acheter": 398, "6": 399, "the": 400, "apprendre": 401, "pareil": 402, "réussir": 403, "wsh": 404, "enfer": 405, "chaud": 406, "eh": 407, "ta": 408, "derrière": 409, "façon": 410, "final": 411, "nom": 412, "président": 413, "respect": 414, "servir": 415, "intéressant": 416, "mérite": 417, "normal": 418, "triste": 419, "dm": 420, "jvai": 421, "essayer": 422, "marre": 423, "taxe": 424, "battre": 425, "devant": 426, "sûr": 427, "bcp": 428, "dit": 429, "oeil": 430, "dune": 431, "rester": 432, "jaime": 433, "qd": 434, "incroyable": 435, "mode": 436, "bordel": 437, "chier": 438, "nuit": 439, "ouais": 440, "devenir": 441, "minute": 442, "doigt": 443, "partie": 444, "sérieux": 445, "youtub": 446, "possible": 447, "prof": 448, "bout": 449, "anniversaire": 450, "etre": 451, "pied": 452, "droite": 453, "nul": 454, "mouvement": 455, "vas": 456, "noir": 457, "appeler": 458, "retour": 459, "remettre": 460, "ptite": 461, "jme": 462, "dormir": 463, "taire": 464, "écrire": 465, "casse": 466, "type": 467, "arrête": 468, "hont": 469, "dautre": 470, "jespère": 471, "lundi": 472, "mr": 473, "insulter": 474, "dont": 475, "javai": 476, "longtemps": 477, "montrer": 478, "exemple": 479, "génial": 480, "sentir": 481, "sujet": 482, "cours": 483, "bros": 484, "sais": 485, "tel": 486, "blanc": 487, "honte": 488, "millimètre": 489, "coeur": 490, "public": 491, "préférer": 492, "léquipe": 493, "lair": 494, "cœur": 495, "xd": 496, "soutenir": 497, "élu": 498, "­": 499, "air": 500, "band": 501, "jétai": 502, "boulot": 503, "marche": 504, "dieu": 505, "dimanche": 506, "i": 507, "tpmp": 508, "bas": 509, "second": 510, "fais": 511, "espérer": 512, "article": 513, "chercher": 514, "parent": 515, "avis": 516, "mauvais": 517, "lautre": 518, "conseil": 519, "ville": 520, "retrouver": 521, "clairement": 522, "rire": 523, "connerie": 524, "ptdrrr": 525, "père": 526, "sauf": 527, "souhaite": 528, "30": 529, "souvent": 530, "di": 531, "15": 532, "e": 533, "quelquun": 534, "ouai": 535, "découvrir": 536, "of": 537, "chat": 538, "violence": 539, "parole": 540, "série": 541, "sucer": 542, "seulement": 543, "envier": 544, "image": 545, "bonheur": 546, "journaliste": 547, "réponse": 548, "voix": 549, "champion": 550, "dommage": 551, "lai": 552, "groupe": 553, "simple": 554, "mignon": 555, "service": 556, "cadeau": 557, "ouer": 558, "fan": 559, "ny": 560, "mtn": 561, "grâce": 562, "traiter": 563, "offrir": 564, "taper": 565, "sourire": 566, "rapport": 567, "thauvin": 568, "bientôt": 569, "absolument": 570, "continuer": 571, "partout": 572, "vendre": 573, "x": 574, "dès": 575, "espèce": 576, "samedi": 577, "rencontre": 578, "travailler": 579, "social": 580, "moche": 581, "résultat": 582, "pleurer": 583, "bisou": 584, "compris": 585, "manqu": 586, "choisir": 587, "livre": 588, "adore": 589, "bloquer": 590, "jadore": 591, "valoir": 592, "pourtant": 593, "7": 594, "titre": 595, "coupl": 596, "argent": 597, "a": 598, "revoir": 599, "facile": 600, "écouter": 601, "emmanuelmacron": 602, "marcher": 603, "lors": 604, "ner": 605, "tjr": 606, "–": 607, "aider": 608, "dêtre": 609, "mériter": 610, "tuer": 611, "énorme": 612, "rappeler": 613, "concours": 614, "jure": 615, "mdrrrr": 616, "soutien": 617, "base": 618, "plaindre": 619, "100": 620, "concert": 621, "12": 622, "amour": 623, "toucher": 624, "nont": 625, "live": 626, "rentrer": 627, "malade": 628, "état": 629, "émission": 630, "haine": 631, "écoute": 632, "maison": 633, "tour": 634, "attention": 635, "daccord": 636, "participer": 637, "couill": 638, "vu": 639, "musiqu": 640, "album": 641, "média": 642, "go": 643, "qualité": 644, "souvenir": 645, "ptdrrrr": 646, "vrmt": 647, "giga": 648, "porter": 649, "couille": 650, "snap": 651, "you": 652, "ailleurs": 653, "rouge": 654, "viens": 655, "8": 656, "wow": 657, "black": 658, "direct": 659, "malgré": 660, "décembre": 661, "député": 662, "rue": 663, "terre": 664, "montre": 665, "sil": 666, "fortnite": 667, "rer": 668, "lire": 669, "coupe": 670, "ter": 671, "gneu": 672, "nn": 673, "gagne": 674, "froid": 675, "preuve": 676, "jui": 677, "sai": 678, "défendre": 679, "totalement": 680, "deuxième": 681, "men": 682, "créer": 683, "mérité": 684, "jv": 685, "plusieurs": 686, "“": 687, "partager": 688, "team": 689, "quelqu": 690, "annoncer": 691, "désolé": 692, "jss": 693, "couleur": 694, "na": 695, "50": 696, "fond": 697, "gauche": 698, "info": 699, "0": 700, "lever": 701, "courir": 702, "réseau": 703, "ramener": 704, "jaim": 705, "jusqu": 706, "limite": 707, "niquer": 708, "gosse": 709, "race": 710, "vue": 711, "voici": 712, "chacun": 713, "intelligent": 714, "youtube": 715, "sein": 716, "confiance": 717, "novembre": 718, "combat": 719, "pro": 720, "stp": 721, "ascom": 722, "post": 723, "impôt": 724, "haha": 725, "sexe": 726, "jsui": 727, "trois": 728, "sport": 729, "retard": 730, "encul": 731, "accord": 732, "sombre": 733, "gratuit": 734, "gamin": 735, "archi": 736, "situation": 737, "site": 738, "bosser": 739, "lrem": 740, "riche": 741, "hyper": 742, "dos": 743, "conner": 744, "vif": 745, "salut": 746, "rendezvous": 747, "quà": 748, "quotidien": 749, "ps": 750, "tre": 751, "pk": 752, "jean": 753, "ds": 754, "bouche": 755, "heureusement": 756, "propos": 757, "épisode": 758, "chef": 759, "présent": 760, "rir": 761, "baiser": 762, "acteur": 763, "balle": 764, "sort": 765, "terrain": 766, "dailleur": 767, "million": 768, "2019": 769, "raciste": 770, "p": 771, "ultimate": 772, "bizarre": 773, "insulte": 774, "grv": 775, "visage": 776, "élection": 777, "salle": 778, "ladresse": 779, "for": 780, "vers": 781, "bit": 782, "presque": 783, "hâter": 784, "autour": 785, "jsp": 786, "foutu": 787, "utiliser": 788, "amie": 789, "ligne": 790, "journalist": 791, "complètement": 792, "ensuite": 793, "chanson": 794, "effet": 795, "”": 796, "crever": 797, "différent": 798, "to": 799, "maman": 800, "sac": 801, "bus": 802, "garder": 803, "pq": 804, "salair": 805, "vendredi": 806, "santé": 807, "fil": 808, "commentair": 809, "25": 810, "suc": 811, "lourd": 812, "performance": 813, "vote": 814, "omg": 815, "ancien": 816, "route": 817, "calme": 818, "in": 819, "débile": 820, "14": 821, "système": 822, "lir": 823, "poser": 824, "lancer": 825, "eter": 826, "tard": 827, "prêt": 828, "gg": 829, "valeur": 830, "scène": 831, "wesh": 832, "gay": 833, "gérer": 834, "cerveau": 835, "carte": 836, "clair": 837, "espère": 838, "manquer": 839, "apre": 840, "ainsi": 841, "propre": 842, "manif": 843, "pa": 844, "course": 845, "reconnaître": 846, "castaner": 847, "retourne": 848, "certains": 849, "personnage": 850, "monter": 851, "ten": 852, "logique": 853, "humain": 854, "⁩": 855, "champ": 856, "péter": 857, "rentre": 858, "obliger": 859, "jaurais": 860, "peine": 861, "doute": 862, "soeur": 863, "réveiller": 864, "placer": 865, "société": 866, "taime": 867, "gagnant": 868, "copain": 869, "ball": 870, "wallah": 871, "bfmtv": 872, "note": 873, "réalité": 874, "casseur": 875, "reprendre": 876, "école": 877, "téléphone": 878, "manifester": 879, "claqu": 880, "culture": 881, "dehors": 882, "passage": 883, "limpression": 884, "copine": 885, "o": 886, "mont": 887, "marrant": 888, "rater": 889, "supporter": 890, "fchouat": 891, "simplement": 892, "000": 893, "police": 894, "initiative": 895, "respecter": 896, "contraire": 897, "remercier": 898, "national": 899, "difficile": 900, "quune": 901, "superbe": 902, "is": 903, "svp": 904, "min": 905, "tente": 906, "date": 907, "que": 908, "efficace": 909, "également": 910, "tranquille": 911, "hâte": 912, "ensembl": 913, "envers": 914, "largent": 915, "tete": 916, "étudier": 917, "arabe": 918, "niqu": 919, "phrase": 920, "justement": 921, "mécher": 922, "cherche": 923, "guerre": 924, "profiter": 925, "om": 926, "capital": 927, "talent": 928, "ptdrr": 929, "citoyen": 930, "ct": 931, "débat": 932, "follow": 933, "new": 934, "stop": 935, "jveux": 936, "bleu": 937, "pose": 938, "campagne": 939, "proche": 940, "game": 941, "mdrrrrr": 942, "temp": 943, "papa": 944, "feu": 945, "imagine": 946, "réfléchir": 947, "importe": 948, "faible": 949, "formation": 950, "tai": 951, "étude": 952, "cr": 953, "page": 954, "surprise": 955, "dedans": 956, "expliquer": 957, "frais": 958, "vérité": 959, "protéger": 960, "tourner": 961, "jusquà": 962, "fake": 963, "insta": 964, "candidat": 965, "priver": 966, "tv": 967, "artiste": 968, "sauver": 969, "cacher": 970, "test": 971, "beal": 972, "bras": 973, "quitter": 974, "sal": 975, "manière": 976, "avc": 977, "populaire": 978, "anglais": 979, "impression": 980, "13": 981, "lâcher": 982, "parfois": 983, "cheveux": 984, "jesstremouliere": 985, "général": 986, "responsable": 987, "intérêt": 988, "cracher": 989, "80": 990, "joie": 991, "réel": 992, "jt": 993, "prise": 994, "taff": 995, "proposer": 996, "foot": 997, "animal": 998, "quen": 999, "yen": 1000, "23": 1001, "deja": 1002, "cc": 1003, "prends": 1004, "lequel": 1005, "étai": 1006, "mener": 1007, "existe": 1008, "combien": 1009, "voisin": 1010, "près": 1011, "11": 1012, "pourrir": 1013, "bouffon": 1014, "prénom": 1015, "réaliser": 1016, "exactement": 1017, "peau": 1018, "tg": 1019, "physique": 1020, "marque": 1021, "esprit": 1022, "dragon": 1023, "r": 1024, "blague": 1025, "héros": 1026, "action": 1027, "lun": 1028, "lon": 1029, "libre": 1030, "rêver": 1031, "vivement": 1032, "touch": 1033, "produire": 1034, "plaire": 1035, "chui": 1036, "200": 1037, "critique": 1038, "finalement": 1039, "démocratie": 1040, "court": 1041, "refaire": 1042, "devenu": 1043, "daller": 1044, "couper": 1045, "mars": 1046, "jeter": 1047, "trump": 1048, "jviens": 1049, "joyeux": 1050, "milieu": 1051, "facho": 1052, "bh": 1053, "double": 1054, "compliquer": 1055, "futur": 1056, "héro": 1057, "9": 1058, "taille": 1059, "fous": 1060, "forcer": 1061, "nen": 1062, "solution": 1063, "ajouter": 1064, "vai": 1065, "crs": 1066, "lit": 1067, "bowie": 1068, "mardi": 1069, "promo": 1070, "chiant": 1071, "lâche": 1072, "frapper": 1073, "hop": 1074, "leçon": 1075, "critiquer": 1076, "psk": 1077, "manifestation": 1078, "ultra": 1079, "flic": 1080, "risque": 1081, "discours": 1082, "goût": 1083, "nique": 1084, "baise": 1085, "corps": 1086, "sang": 1087, "psg": 1088, "remplir": 1089, "max": 1090, "ministre": 1091, "pp": 1092, "rencontrer": 1093, "chaine": 1094, "pardon": 1095, "jtm": 1096, "pub": 1097, "jaurai": 1098, "adorable": 1099, "insight": 1100, "effort": 1101, "garçon": 1102, "déteste": 1103, "giletsjaune": 1104, "lécher": 1105, "recherche": 1106, "lu": 1107, "loi": 1108, "16": 1109, "représenter": 1110, "putin": 1111, "horrible": 1112, "tombe": 1113, "bébé": 1114, "euh": 1115, "dégager": 1116, "policier": 1117, "naître": 1118, "période": 1119, "sûrement": 1120, "agir": 1121, "ensemble": 1122, "code": 1123, "changement": 1124, "signe": 1125, "javoue": 1126, "numéro": 1127, "40": 1128, "and": 1129, "jy": 1130, "fer": 1131, "marseille": 1132, "bisous": 1133, "ordre": 1134, "nombreux": 1135, "chatte": 1136, "compter": 1137, "nez": 1138, "billet": 1139, "dla": 1140, "18": 1141, "client": 1142, "extrême": 1143, "lheure": 1144, "regard": 1145, "rugby": 1146, "cer": 1147, "tirer": 1148, "hors": 1149, "dingue": 1150, "positif": 1151, "pleure": 1152, "ha": 1153, "star": 1154, "atteindre": 1155, "décider": 1156, "gj": 1157, "carrière": 1158, "télé": 1159, "forcément": 1160, "jvois": 1161, "javais": 1162, "h24": 1163, "vien": 1164, "rigoler": 1165, "roi": 1166, "victime": 1167, "moitié": 1168, "cyrilhanouna": 1169, "raconter": 1170, "humour": 1171, "lhistoir": 1172, "ras": 1173, "crier": 1174, "fête": 1175, "my": 1176, "terminer": 1177, "coucou": 1178, "communauté": 1179, "cru": 1180, "ci": 1181, "ahah": 1182, "régler": 1183, "invité": 1184, "stage": 1185, "présenter": 1186, "art": 1187, "carrément": 1188, "version": 1189, "estce": 1190, "gêner": 1191, "teamom": 1192, "moi": 1193, "vomir": 1194, "or": 1195, "total": 1196, "déçu": 1197, "appel": 1198, "pur": 1199, "centre": 1200, "spécial": 1201, "plainte": 1202, "enfoir": 1203, "thomas": 1204, "raconte": 1205, "louis": 1206, "européen": 1207, "forme": 1208, "arrete": 1209, "commun": 1210, "nombre": 1211, "réaction": 1212, "switch": 1213, "sah": 1214, "juger": 1215, "relation": 1216, "pseudo": 1217, "unique": 1218, "propose": 1219, "sérieusement": 1220, "édition": 1221, "nai": 1222, "choice": 1223, "local": 1224, "analyse": 1225, "david": 1226, "marier": 1227, "république": 1228, "parmi": 1229, "amoureux": 1230, "mond": 1231, "entier": 1232, "garde": 1233, "cousin": 1234, "accepter": 1235, "dessin": 1236, "pierre": 1237, "largement": 1238, "semble": 1239, "avoue": 1240, "entreprise": 1241, "utilise": 1242, "détruire": 1243, "rare": 1244, "like": 1245, "dma": 1246, "éviter": 1247, "peutêtre": 1248, "remporter": 1249, "fi": 1250, "violent": 1251, "faute": 1252, "voler": 1253, "amiens": 1254, "ballon": 1255, "sincère": 1256, "coucher": 1257, "rond": 1258, "tweeter": 1259, "news": 1260, "tape": 1261, "foutr": 1262, "souffrir": 1263, "florianthauvin": 1264, "nimporte": 1265, "yes": 1266, "poster": 1267, "parisien": 1268, "reportage": 1269, "métier": 1270, "etes": 1271, "baisser": 1272, "cancer": 1273, "effectivement": 1274, "bienvenue": 1275, "canada": 1276, "dent": 1277, "•": 1278, "tkt": 1279, "coach": 1280, "majorité": 1281, "midi": 1282, "enlever": 1283, "sœur": 1284, "restaurer": 1285, "occasion": 1286, "collègue": 1287, "montage": 1288, "récupérer": 1289, "minimum": 1290, "plateau": 1291, "marketing": 1292, "bonsoir": 1293, "spectacle": 1294, "marquer": 1295, "supprimer": 1296, "région": 1297, "boug": 1298, "profite": 1299, "comparer": 1300, "sacrer": 1301, "personnel": 1302, "interdire": 1303, "bfm": 1304, "selon": 1305, "degré": 1306, "argument": 1307, "enft": 1308, "explique": 1309, "peter": 1310, "rouler": 1311, "rêv": 1312, "remplacer": 1313, "mercredi": 1314, "impossible": 1315, "partag": 1316, "bête": 1317, "kilomètre": 1318, "but": 1319, "chelou": 1320, "rejoindre": 1321, "lecture": 1322, "partenair": 1323, "maillot": 1324, "ntm": 1325, "liberté": 1326, "réagir": 1327, "continuez": 1328, "sortie": 1329, "tôt": 1330, "erreur": 1331, "littéralement": 1332, "darmanin": 1333, "travaille": 1334, "capable": 1335, "style": 1336, "bouffer": 1337, "aim": 1338, "préfère": 1339, "complet": 1340, "mai": 1341, "malheureusement": 1342, "vierge": 1343, "objectif": 1344, "signer": 1345, "retourner": 1346, "kiff": 1347, "énervé": 1348, "coin": 1349, "préparer": 1350, "côter": 1351, "tien": 1352, "croiser": 1353, "hasard": 1354, "lyon": 1355, "science": 1356, "langu": 1357, "fatiguer": 1358, "quest": 1359, "dénoncer": 1360, "association": 1361, "honneur": 1362, "frappe": 1363, "participation": 1364, "suffire": 1365, "peux": 1366, "soumettre": 1367, "dead": 1368, "apparemment": 1369, "tourne": 1370, "principe": 1371, "faim": 1372, "original": 1373, "malin": 1374, "contact": 1375, "17": 1376, "suisse": 1377, "chaise": 1378, "tqt": 1379, "this": 1380, "réussite": 1381, "occuper": 1382, "internet": 1383, "foi": 1384, "jvais": 1385, "adp2018": 1386, "jarrive": 1387, "interview": 1388, "profond": 1389, "direction": 1390, "blagu": 1391, "suceur": 1392, "netflix": 1393, "voila": 1394, "lci": 1395, "aide": 1396, "doux": 1397, "tournoi": 1398, "srx": 1399, "boule": 1400, "maire": 1401, "vrm": 1402, "éclater": 1403, "évidemment": 1404, "boîte": 1405, "table": 1406, "hey": 1407, "membre": 1408, "up": 1409, "retrouve": 1410, "galère": 1411, "profil": 1412, "prestation": 1413, "bouffe": 1414, "collège": 1415, "emploi": 1416, "24": 1417, "k": 1418, "papier": 1419, "lorsque": 1420, "ptdrrrrr": 1421, "souci": 1422, "relever": 1423, "abrutir": 1424, "saint": 1425, "sorti": 1426, "jle": 1427, "chaîne": 1428, "prouver": 1429, "écran": 1430, "soleil": 1431, "parfair": 1432, "vasy": 1433, "choquer": 1434, "afin": 1435, "duo": 1436, "rose": 1437, "idiot": 1438, "cour": 1439, "inviter": 1440, "programme": 1441, "tl": 1442, "affaire": 1443, "ligue": 1444, "zéro": 1445, "ambiance": 1446, "délir": 1447, "nintendo": 1448, "week": 1449, "succès": 1450, "devient": 1451, "dangereux": 1452, "machine": 1453, "60": 1454, "vélo": 1455, "développer": 1456, "mesure": 1457, "énormément": 1458, "banque": 1459, "manu": 1460, "carburant": 1461, "flemme": 1462, "respecte": 1463, "chouette": 1464, "savais": 1465, "ressentir": 1466, "misère": 1467, "chou": 1468, "eau": 1469, "bigfloetoli": 1470, "clip": 1471, "mentir": 1472, "tester": 1473, "grandir": 1474, "beauf": 1475, "homophobe": 1476, "lutte": 1477, "tou": 1478, "chapeau": 1479, "sportif": 1480, "imbécile": 1481, "cheval": 1482, "cass": 1483, "europe": 1484, "concept": 1485, "colère": 1486, "love": 1487, "dsl": 1488, "pokémon": 1489, "chemin": 1490, "remporte": 1491, "jusquau": 1492, "presse": 1493, "terme": 1494, "triplé": 1495, "poste": 1496, "sauter": 1497, "humeur": 1498, "fonctionne": 1499, "estc": 1500, "reine": 1501, "manque": 1502, "ridicule": 1503, "allah": 1504, "briser": 1505, "gueuler": 1506, "bz": 1507, "vide": 1508, "danger": 1509, "plat": 1510, "videos": 1511, "we": 1512, "are": 1513, "formidable": 1514, "vidéos": 1515, "lis": 1516, "jcrois": 1517, "bureau": 1518, "championnat": 1519, "défense": 1520, "dirait": 1521, "1h": 1522, "playlist": 1523, "étranger": 1524, "pue": 1525, "rappel": 1526, "salon": 1527, "danse": 1528, "jallais": 1529, "chambre": 1530, "change": 1531, "wlh": 1532, "mas": 1533, "achat": 1534, "laver": 1535, "cassé": 1536, "chanter": 1537, "payet": 1538, "22": 1539, "officiel": 1540, "ravir": 1541, "pokemon": 1542, "ccastaner": 1543, "sec": 1544, "adresse": 1545, "jeudi": 1546, "pleins": 1547, "lom": 1548, "café": 1549, "sol": 1550, "entrain": 1551, "fragile": 1552, "abonné": 1553, "end": 1554, "coller": 1555, "traire": 1556, "bosse": 1557, "quant": 1558, "endroit": 1559, "assumer": 1560, "jlui": 1561, "magique": 1562, "comportement": 1563, "veste": 1564, "apporter": 1565, "soi": 1566, "fermez": 1567, "jpense": 1568, "what": 1569, "jpp": 1570, "modèle": 1571, "xxx": 1572, "ajd": 1573, "fr": 1574, "fun": 1575, "expérience": 1576, "tu": 1577, "jsai": 1578, "maître": 1579, "agréable": 1580, "pensée": 1581, "passion": 1582, "sir": 1583, "mme": 1584, "mission": 1585, "u": 1586, "flow": 1587, "poil": 1588, "demi": 1589, "retenir": 1590, "harry": 1591, "avancer": 1592, "record": 1593, "fumer": 1594, "tromper": 1595, "via": 1596, "soin": 1597, "menteur": 1598, "ose": 1599, "compliment": 1600, "karma": 1601, "puer": 1602, "ptit": 1603, "assume": 1604, "époque": 1605, "exploser": 1606, "fac": 1607, "mod": 1608, "b": 1609, "gare": 1610, "lamour": 1611, "don": 1612, "red": 1613, "réflexion": 1614, "conscience": 1615, "concerner": 1616, "arrêt": 1617, "styl": 1618, "imaginer": 1619, "circo9101": 1620, "world": 1621, "domaine": 1622, "participe": 1623, "courageux": 1624, "langue": 1625, "lycé": 1626, "organiser": 1627, "musulman": 1628, "laime": 1629, "pousser": 1630, "létat": 1631, "cnes": 1632, "verre": 1633, "blc": 1634, "excus": 1635, "pratique": 1636, "enfoirer": 1637, "stad": 1638, "mandanda": 1639, "st": 1640, "inutile": 1641, "mise": 1642, "subir": 1643, "actuel": 1644, "discuter": 1645, "mien": 1646, "événement": 1647, "transition": 1648, "jpeux": 1649, "éducation": 1650, "prison": 1651, "vachement": 1652, "jmen": 1653, "couche": 1654, "rêve": 1655, "mp": 1656, "meufs": 1657, "royal": 1658, "tjrs": 1659, "digne": 1660, "québec": 1661, "v": 1662, "secret": 1663, "daron": 1664, "mondial": 1665, "folle": 1666, "honnêtement": 1667, "hanouna": 1668, "utile": 1669, "pis": 1670, "mépris": 1671, "caisse": 1672, "1000": 1673, "ba": 1674, "pck": 1675, "famill": 1676, "mental": 1677, "bof": 1678, "lauréat": 1679, "story": 1680, "merveilleux": 1681, "calendrier": 1682, "ouvert": 1683, "actuellement": 1684, "faites": 1685, "avance": 1686, "communication": 1687, "pain": 1688, "gratuitement": 1689, "poids": 1690, "jespere": 1691, "remarque": 1692, "ke": 1693, "jaloux": 1694, "aimé": 1695, "cm": 1696, "cétait": 1697, "texte": 1698, "réellement": 1699, "scénario": 1700, "travers": 1701, "jaimerai": 1702, "den": 1703, "épisod": 1704, "parti": 1705, "one": 1706, "lendemain": 1707, "technique": 1708, "bac": 1709, "disparaître": 1710, "fiscal": 1711, "lécole": 1712, "sentiment": 1713, "ggrmc": 1714, "vincent": 1715, "fume": 1716, "friday": 1717, "linster": 1718, "vent": 1719, "puisque": 1720, "âge": 1721, "élèv": 1722, "kart": 1723, "uniquement": 1724, "dhabitude": 1725, "philippe": 1726, "électeur": 1727, "bloque": 1728, "mat": 1729, "intervention": 1730, "pen": 1731, "normalement": 1732, "vente": 1733, "essonne": 1734, "tir": 1735, "condition": 1736, "no": 1737, "marine": 1738, "supporte": 1739, "70": 1740, "cyril": 1741, "ki": 1742, "population": 1743, "doù": 1744, "rapidement": 1745, "dargent": 1746, "élevé": 1747, "génération": 1748, "américain": 1749, "adoré": 1750, "récompense": 1751, "empêche": 1752, "26": 1753, "voie": 1754, "las": 1755, "taxer": 1756, "apprends": 1757, "pay": 1758, "cinéma": 1759, "insupportable": 1760, "élever": 1761, "mentalité": 1762, "canon": 1763, "mega": 1764, "rap": 1765, "messi": 1766, "pete": 1767, "8h": 1768, "confirme": 1769, "voiler": 1770, "fav": 1771, "immense": 1772, "jimagine": 1773, "censé": 1774, "poisson": 1775, "virer": 1776, "rapide": 1777, "mur": 1778, "jlmelenchon": 1779, "réveil": 1780, "jvous": 1781, "défaut": 1782, "chômeur": 1783, "création": 1784, "balance": 1785, "tendre": 1786, "différence": 1787, "jattends": 1788, "cité": 1789, "élire": 1790, "aventure": 1791, "bg": 1792, "rigole": 1793, "auteur": 1794, "départ": 1795, "bobo": 1796, "supérieur": 1797, "revanche": 1798, "paix": 1799, "damour": 1800, "frérot": 1801, "pc": 1802, "score": 1803, "néter": 1804, "bord": 1805, "pot": 1806, "usa": 1807, "ouin": 1808, "sappelle": 1809, "encourager": 1810, "failli": 1811, "balancer": 1812, "principal": 1813, "partiel": 1814, "avenir": 1815, "commande": 1816, "commander": 1817, "mèr": 1818, "croise": 1819, "facebook": 1820, "mem": 1821, "it": 1822, "patron": 1823, "zelda": 1824, "continuation": 1825, "fifa": 1826, "minable": 1827, "cetait": 1828, "net": 1829, "football": 1830, "confort": 1831, "bourgeois": 1832, "tort": 1833, "compétition": 1834, "all": 1835, "espoir": 1836, "bourrer": 1837, "religion": 1838, "dossier": 1839, "défoncer": 1840, "exceptionnel": 1841, "rends": 1842, "journal": 1843, "vision": 1844, "parfait": 1845, "obtenir": 1846, "michel": 1847, "loccasion": 1848, "lanner": 1849, "semain": 1850, "cute": 1851, "vis": 1852, "visite": 1853, "intéresser": 1854, "fric": 1855, "blog": 1856, "larm": 1857, "front": 1858, "hain": 1859, "naze": 1860, "parfaitement": 1861, "mariage": 1862, "bio": 1863, "ftg": 1864, "man": 1865, "acte": 1866, "hé": 1867, "rôle": 1868, "19": 1869, "salhiabrakhlia": 1870, "préféré": 1871, "innovation": 1872, "solidarité": 1873, "génie": 1874, "crache": 1875, "90": 1876, "naver": 1877, "défi": 1878, "micro": 1879, "commence": 1880, "lavoir": 1881, "paraître": 1882, "viol": 1883, "leau": 1884, "hésiter": 1885, "repartir": 1886, "malheureux": 1887, "drol": 1888, "mérit": 1889, "contenu": 1890, "seum": 1891, "francis": 1892, "démission": 1893, "syndicat": 1894, "bb": 1895, "chialer": 1896, "réveille": 1897, "honnête": 1898, "nasa": 1899, "cliqu": 1900, "repas": 1901, "ouah": 1902, "soulever": 1903, "capter": 1904, "iphon": 1905, "questce": 1906, "lettre": 1907, "racisme": 1908, "participant": 1909, "témoignage": 1910, "coté": 1911, "baisse": 1912, "appart": 1913, "dame": 1914, "branler": 1915, "daronne": 1916, "oser": 1917, "cadre": 1918, "quau": 1919, "rn": 1920, "représente": 1921, "poche": 1922, "arrière": 1923, "refuser": 1924, "gramm": 1925, "sorte": 1926, "davis": 1927, "attaquer": 1928, "apprécier": 1929, "voleur": 1930, "poing": 1931, "sncf": 1932, "janvier": 1933, "fantastique": 1934, "derniersmotsavantdemourir": 1935, "économique": 1936, "ns": 1937, "garcia": 1938, "barre": 1939, "perdu": 1940, "giletjaune": 1941, "classement": 1942, "quitte": 1943, "job": 1944, "large": 1945, "oe": 1946, "remicohen": 1947, "insult": 1948, "défaire": 1949, "conseille": 1950, "professionnel": 1951, "45": 1952, "survivre": 1953, "anti": 1954, "dépasser": 1955, "300": 1956, "3h": 1957, "cuir": 1958, "lalbum": 1959, "vin": 1960, "vert": 1961, "crédit": 1962, "chiffre": 1963, "termine": 1964, "qua": 1965, "mddr": 1966, "lien": 1967, "best": 1968, "faridaamrani": 1969, "défenseur": 1970, "prime": 1971, "douche": 1972, "accepte": 1973, "charge": 1974, "ldc": 1975, "wtf": 1976, "maroc": 1977, "dispo": 1978, "climat": 1979, "francai": 1980, "planèt": 1981, "poto": 1982, "aid": 1983, "nike": 1984, "surprendre": 1985, "minecraft": 1986, "douvrir": 1987, "médecin": 1988, "champs": 1989, "crush": 1990, "apple": 1991, "politicien": 1992, "noustoutes": 1993, "oreille": 1994, "sébastien": 1995, "catégorie": 1996, "thread": 1997, "fc": 1998, "cite": 1999, "puissant": 2000, "mobilisation": 2001, "sexuel": 2002, "nicolas": 2003, "at": 2004, "big": 2005, "cet": 2006, "bilan": 2007, "transport": 2008, "disney": 2009, "plupart": 2010, "good": 2011, "lordr": 2012, "princesse": 2013, "excuse": 2014, "chute": 2015, "21": 2016, "arrivée": 2017, "ceci": 2018, "fiche": 2019, "directement": 2020, "co": 2021, "prévenir": 2022, "abstention": 2023, "iphone": 2024, "lèch": 2025, "com": 2026, "livraison": 2027, "accueil": 2028, "matière": 2029, "activité": 2030, "insoumis": 2031, "féministe": 2032, "google": 2033, "siège": 2034, "porc": 2035, "notamment": 2036, "hahaha": 2037, "professeur": 2038, "sacrée": 2039, "diriger": 2040, "écologique": 2041, "avocat": 2042, "espece": 2043, "mdrrrrrr": 2044, "classique": 2045, "felicitation": 2046, "remarquer": 2047, "collectif": 2048, "f": 2049, "bouge": 2050, "dabstention": 2051, "next": 2052, "instagram": 2053, "dictateur": 2054, "gif": 2055, "manga": 2056, "pdt": 2057, "mere": 2058, "remonter": 2059, "nature": 2060, "engagement": 2061, "hello": 2062, "mention": 2063, "émotion": 2064, "mari": 2065, "franc": 2066, "noter": 2067, "pousse": 2068, "chouat": 2069, "web": 2070, "quasiment": 2071, "session": 2072, "employer": 2073, "buzz": 2074, "tabasser": 2075, "pognon": 2076, "moquer": 2077, "neymar": 2078, "conseiller": 2079, "certes": 2080, "mouton": 2081, "2èm": 2082, "27": 2083, "brûler": 2084, "parc": 2085, "écologie": 2086, "signaler": 2087, "métro": 2088, "bol": 2089, "blackfriday": 2090, "discussion": 2091, "lille": 2092, "chinois": 2093, "câlin": 2094, "sincèrement": 2095, "détester": 2096, "lan": 2097, "patient": 2098, "sommeil": 2099, "pull": 2100, "imposer": 2101, "licence": 2102, "lidée": 2103, "overwatch": 2104, "étoile": 2105, "leurope": 2106, "diplôme": 2107, "pèr": 2108, "rep": 2109, "durant": 2110, "ressembler": 2111, "international": 2112, "cap": 2113, "commentaire": 2114, "stratégie": 2115, "radio": 2116, "lont": 2117, "appartenir": 2118, "dachat": 2119, "voyage": 2120, "flo": 2121, "omofficiel": 2122, "motivation": 2123, "beurre": 2124, "lion": 2125, "mini": 2126, "décevoir": 2127, "ko": 2128, "élite": 2129, "publier": 2130, "tocard": 2131, "assurer": 2132, "ang": 2133, "congratulation": 2134, "pensais": 2135, "féminin": 2136, "stream": 2137, "romain": 2138, "âgé": 2139, "laid": 2140, "askip": 2141, "maths": 2142, "tendance": 2143, "impressionner": 2144, "suce": 2145, "connaissance": 2146, "irl": 2147, "99": 2148, "dupont": 2149, "chant": 2150, "mimi": 2151, "1ère": 2152, "dépendre": 2153, "jacques": 2154, "conférence": 2155, "peutêtr": 2156, "vous": 2157, "soucis": 2158, "bombe": 2159, "contacter": 2160, "party": 2161, "thé": 2162, "tenter": 2163, "abuser": 2164, "sécurité": 2165, "âme": 2166, "lumière": 2167, "considérer": 2168, "coréen": 2169, "manifestant": 2170, "accompagner": 2171, "fuck": 2172, "31": 2173, "expression": 2174, "drapeau": 2175, "bail": 2176, "exploit": 2177, "attacher": 2178, "quatre": 2179, "condamner": 2180, "adulte": 2181, "révolution": 2182, "ressembl": 2183, "your": 2184, "etai": 2185, "gestion": 2186, "sache": 2187, "soigner": 2188, "bro": 2189, "moneyslave": 2190, "miss": 2191, "retirer": 2192, "colis": 2193, "engager": 2194, "augmenter": 2195, "ac": 2196, "déranger": 2197, "augmentation": 2198, "dejer": 2199, "sy": 2200, "magasin": 2201, "disponible": 2202, "prévoir": 2203, "évolution": 2204, "revendication": 2205, "bruir": 2206, "climatique": 2207, "episode": 2208, "mang": 2209, "investir": 2210, "agression": 2211, "dessous": 2212, "liste": 2213, "2010": 2214, "hausse": 2215, "occupe": 2216, "évident": 2217, "affiche": 2218, "gow": 2219, "pète": 2220, "bts": 2221, "pompe": 2222, "habitude": 2223, "déplacer": 2224, "qi": 2225, "lache": 2226, "porno": 2227, "léger": 2228, "ex": 2229, "arracher": 2230, "chemise": 2231, "conseils": 2232, "monday": 2233, "territoir": 2234, "retraite": 2235, "nécessaire": 2236, "masse": 2237, "deviner": 2238, "nazi": 2239, "quartier": 2240, "seigneur": 2241, "ect": 2242, "compagnie": 2243, "marie": 2244, "combattre": 2245, "professionnalisme": 2246, "résumé": 2247, "orange": 2248, "mille": 2249, "julien": 2250, "rigol": 2251, "empêcher": 2252, "leader": 2253, "ventre": 2254, "mature": 2255, "documentaire": 2256, "origine": 2257, "34": 2258, "500": 2259, "coûte": 2260, "hypocrite": 2261, "bla": 2262, "lambiance": 2263, "dou": 2264, "sûre": 2265, "adp": 2266, "proposition": 2267, "attitude": 2268, "incapable": 2269, "terrible": 2270, "passionner": 2271, "contrôle": 2272, "alexis": 2273, "2017": 2274, "queu": 2275, "mac": 2276, "league": 2277, "émouvoir": 2278, "mains": 2279, "espèc": 2280, "tome": 2281, "caméra": 2282, "parcour": 2283, "kilogramme": 2284, "rat": 2285, "barbe": 2286, "budget": 2287, "king": 2288, "filmer": 2289, "hate": 2290, "debut": 2291, "afficher": 2292, "nas": 2293, "apporte": 2294, "fonction": 2295, "évite": 2296, "bordeaux": 2297, "serieux": 2298, "fossoyeur": 2299, "equipe": 2300, "johnny": 2301, "re": 2302, "rarement": 2303, "exo": 2304, "fierter": 2305, "étape": 2306, "scientifique": 2307, "loui": 2308, "inventer": 2309, "certainement": 2310, "dizaine": 2311, "dessiner": 2312, "tonton": 2313, "dall": 2314, "allez": 2315, "débattre": 2316, "jambe": 2317, "touche": 2318, "hurler": 2319, "ment": 2320, "chu": 2321, "brun": 2322, "auto": 2323, "lart": 2324, "concret": 2325, "back": 2326, "hihi": 2327, "kiffer": 2328, "rocket": 2329, "vainqueur": 2330, "exprès": 2331, "maladie": 2332, "pu": 2333, "regrette": 2334, "construire": 2335, "information": 2336, "bai": 2337, "37": 2338, "marseillais": 2339, "décrire": 2340, "rappeur": 2341, "gris": 2342, "nant": 2343, "vérifier": 2344, "lier": 2345, "manipuler": 2346, "souhaiter": 2347, "jtai": 2348, "pack": 2349, "environ": 2350, "boite": 2351, "styler": 2352, "définition": 2353, "dc": 2354, "dapprendre": 2355, "ingénieur": 2356, "source": 2357, "lest": 2358, "douleur": 2359, "lhomme": 2360, "amitié": 2361, "mensong": 2362, "corp": 2363, "relou": 2364, "barrer": 2365, "ramasser": 2366, "troll": 2367, "décision": 2368, "pfff": 2369, "cnews": 2370, "percer": 2371, "moral": 2372, "nord": 2373, "menacer": 2374, "maxime": 2375, "mi": 2376, "charger": 2377, "fauteuil": 2378, "city": 2379, "bourse": 2380, "brigitte": 2381, "tennis": 2382, "el": 2383, "president": 2384, "côte": 2385, "chocolat": 2386, "clicher": 2387, "prennent": 2388, "potter": 2389, "detre": 2390, "têt": 2391, "68": 2392, "volonté": 2393, "ménage": 2394, "continu": 2395, "baby": 2396, "mail": 2397, "tirage": 2398, "lot": 2399, "rout": 2400, "plaqu": 2401, "mélenchon": 2402, "envoi": 2403, "koi": 2404, "personnellement": 2405, "frr": 2406, "prétexte": 2407, "détail": 2408, "couverture": 2409, "pression": 2410, "duper": 2411, "saut": 2412, "pavé": 2413, "traverser": 2414, "gt": 2415, "ps4": 2416, "pler": 2417, "stupide": 2418, "exceller": 2419, "circonscription": 2420, "beauté": 2421, "naim": 2422, "ii": 2423, "nimport": 2424, "crédible": 2425, "supprime": 2426, "nana": 2427, "réunir": 2428, "perte": 2429, "parcequ": 2430, "aya": 2431, "accueillir": 2432, "carton": 2433, "jupe": 2434, "goku": 2435, "semblant": 2436, "conduire": 2437, "jurer": 2438, "bonhomme": 2439, "spoil": 2440, "gvt": 2441, "méthode": 2442, "toi": 2443, "chaussure": 2444, "accomplir": 2445, "findom": 2446, "2d": 2447, "gen": 2448, "botter": 2449, "gâteau": 2450, "digital": 2451, "jury": 2452, "essence": 2453, "broly": 2454, "bandeannonce": 2455, "raja": 2456, "désormais": 2457, "estime": 2458, "roman": 2459, "surement": 2460, "jfais": 2461, "20h": 2462, "application": 2463, "mêler": 2464, "naturel": 2465, "sioniste": 2466, "staff": 2467, "sketch": 2468, "avouer": 2469, "puissance": 2470, "scolaire": 2471, "nier": 2472, "mobile": 2473, "gardien": 2474, "quatrième": 2475, "amazon": 2476, "bibl": 2477, "correctement": 2478, "dites": 2479, "god": 2480, "war": 2481, "démocratique": 2482, "habitant": 2483, "inscription": 2484, "troisième": 2485, "tro": 2486, "poursuivre": 2487, "solo": 2488, "fermes": 2489, "bo": 2490, "présence": 2491, "cyber": 2492, "docteur": 2493, "habiller": 2494, "noel": 2495, "cramer": 2496, "conversation": 2497, "sondage": 2498, "signature": 2499, "cque": 2500, "parfaire": 2501, "objet": 2502, "attaque": 2503, "manuelvalls": 2504, "sex": 2505, "agresser": 2506, "véritable": 2507, "10h": 2508, "vraie": 2509, "échanger": 2510, "justifier": 2511, "lign": 2512, "germain": 2513, "œuvr": 2514, "rabaisser": 2515, "assister": 2516, "casque": 2517, "agence": 2518, "ahhh": 2519, "tromp": 2520, "planète": 2521, "sarah": 2522, "reconnaissance": 2523, "sach": 2524, "robe": 2525, "environnement": 2526, "smic": 2527, "mentionner": 2528, "facilement": 2529, "possibilité": 2530, "sexy": 2531, "galaxy": 2532, "pièce": 2533, "marleneschiappa": 2534, "bougez": 2535, "caus": 2536, "dé": 2537, "eme": 2538, "chronique": 2539, "kiffe": 2540, "lfi": 2541, "ohh": 2542, "voyez": 2543, "emmerder": 2544, "traduire": 2545, "ts": 2546, "by": 2547, "entreprendre": 2548, "jéter": 2549, "diesel": 2550, "multi": 2551, "ler": 2552, "justice": 2553, "gta": 2554, "visiblement": 2555, "espagnol": 2556, "pervers": 2557, "développement": 2558, "monstre": 2559, "coincer": 2560, "botte": 2561, "oublie": 2562, "bière": 2563, "lessence": 2564, "rajouter": 2565, "dabord": 2566, "limage": 2567, "bourré": 2568, "manipulateur": 2569, "méga": 2570, "millier": 2571, "glisser": 2572, "lémission": 2573, "contrairement": 2574, "ju": 2575, "banc": 2576, "pb": 2577, "économie": 2578, "pitoyable": 2579, "regardez": 2580, "adieu": 2581, "dentendre": 2582, "espere": 2583, "voulai": 2584, "soirer": 2585, "debout": 2586, "confirmer": 2587, "podcast": 2588, "emmener": 2589, "boutiqu": 2590, "autrement": 2591, "citer": 2592, "al": 2593, "jlai": 2594, "fournir": 2595, "desprit": 2596, "auprès": 2597, "crie": 2598, "fatigue": 2599, "entrer": 2600, "adrien": 2601, "fuir": 2602, "ecommerce": 2603, "blocage": 2604, "examen": 2605, "paie": 2606, "voire": 2607, "basket": 2608, "flou": 2609, "briller": 2610, "françois": 2611, "tord": 2612, "frer": 2613, "larticle": 2614, "35": 2615, "contrat": 2616, "réduire": 2617, "blessure": 2618, "z": 2619, "entourer": 2620, "cache": 2621, "probablement": 2622, "baffe": 2623, "consommer": 2624, "jver": 2625, "machin": 2626, "escalier": 2627, "bise": 2628, "dessine": 2629, "cesse": 2630, "win": 2631, "pertinent": 2632, "liked": 2633, "bateau": 2634, "vitesse": 2635, "paver": 2636, "laurent": 2637, "pleuvoir": 2638, "particulier": 2639, "collection": 2640, "enquête": 2641, "violeur": 2642, "pascal": 2643, "pti": 2644, "nice": 2645, "psq": 2646, "élysée": 2647, "jspr": 2648, "per": 2649, "exemplaire": 2650, "connai": 2651, "blesser": 2652, "1ere": 2653, "concerne": 2654, "casseurs": 2655, "extraordinaire": 2656, "dr": 2657, "loup": 2658, "lannée": 2659, "opinion": 2660, "paul": 2661, "ressortir": 2662, "promettre": 2663, "canapé": 2664, "bha": 2665, "détest": 2666, "combo": 2667, "rattraper": 2668, "balai": 2669, "batterie": 2670, "mytho": 2671, "dici": 2672, "richer": 2673, "élépher": 2674, "alexiscorbiere": 2675, "endormir": 2676, "tf1": 2677, "jvoulais": 2678, "historique": 2679, "rdv": 2680, "faut": 2681, "honteu": 2682, "hiver": 2683, "pile": 2684, "entrée": 2685, "valide": 2686, "quart": 2687, "chanyeol": 2688, "paire": 2689, "verte": 2690, "expert": 2691, "attirer": 2692, "box": 2693, "ete": 2694, "rhum": 2695, "frustrer": 2696, "poubelle": 2697, "camp": 2698, "nourrir": 2699, "2012": 2700, "bc": 2701, "challenge": 2702, "contexte": 2703, "guy": 2704, "produit": 2705, "jsais": 2706, "rigolo": 2707, "vache": 2708, "rabiot": 2709, "traître": 2710, "caractère": 2711, "ptdrrrrrr": 2712, "samuel": 2713, "réunion": 2714, "invite": 2715, "dors": 2716, "violer": 2717, "sui": 2718, "actif": 2719, "trajet": 2720, "gras": 2721, "piece": 2722, "til": 2723, "avantage": 2724, "gratte": 2725, "blond": 2726, "panier": 2727, "quasi": 2728, "intervenir": 2729, "out": 2730, "waw": 2731, "cv": 2732, "blaireau": 2733, "bouton": 2734, "blanche": 2735, "tableau": 2736, "moindre": 2737, "torcher": 2738, "siècle": 2739, "immonde": 2740, "instant": 2741, "bénévole": 2742, "bagnole": 2743, "fameux": 2744, "résume": 2745, "clash": 2746, "vacance": 2747, "banqu": 2748, "tadore": 2749, "dan": 2750, "téler": 2751, "arreter": 2752, "africain": 2753, "répète": 2754, "correspondre": 2755, "promotion": 2756, "charlotte": 2757, "just": 2758, "sent": 2759, "so": 2760, "algérien": 2761, "tavais": 2762, "baiss": 2763, "pisse": 2764, "qualifié": 2765, "uni": 2766, "célibataire": 2767, "position": 2768, "drama": 2769, "lanné": 2770, "tarte": 2771, "exprimer": 2772, "posséder": 2773, "lèvre": 2774, "habiter": 2775, "univers": 2776, "dirigeant": 2777, "filme": 2778, "niquez": 2779, "hype": 2780, "renoi": 2781, "intégrer": 2782, "juif": 2783, "canal": 2784, "cordialement": 2785, "croyais": 2786, "adapter": 2787, "étonnant": 2788, "business": 2789, "charlie": 2790, "do": 2791, "appelé": 2792, "discord": 2793, "f1": 2794, "haïr": 2795, "vol": 2796, "hum": 2797, "désolée": 2798, "lépoqu": 2799, "améliorer": 2800, "geste": 2801, "arranger": 2802, "booba": 2803, "rang": 2804, "coûter": 2805, "intérieur": 2806, "extra": 2807, "évènement": 2808, "anonyme": 2809, "ahhhh": 2810, "amplement": 2811, "commission": 2812, "guignol": 2813, "jla": 2814, "réviser": 2815, "mater": 2816, "organisation": 2817, "quavec": 2818, "accident": 2819, "patate": 2820, "lerefuge": 2821, "fakenews": 2822, "musical": 2823, "physiquement": 2824, "cb": 2825, "flics": 2826, "spoiler": 2827, "pêche": 2828, "défaite": 2829, "importance": 2830, "qualifier": 2831, "stan": 2832, "ressemble": 2833, "manipulation": 2834, "macrondemission": 2835, "diffuser": 2836, "azy": 2837, "nerf": 2838, "découvrez": 2839, "ouvertement": 2840, "nexist": 2841, "2h": 2842, "tabl": 2843, "florian": 2844, "évoluer": 2845, "3em": 2846, "navais": 2847, "ahh": 2848, "lami": 2849, "exister": 2850, "chéri": 2851, "gro": 2852, "lmdla": 2853, "audience": 2854, "répond": 2855, "emmanuel": 2856, "lancement": 2857, "ptin": 2858, "recommencer": 2859, "camarade": 2860, "impot": 2861, "lespace": 2862, "pendre": 2863, "junior": 2864, "paquet": 2865, "clé": 2866, "truand": 2867, "branl": 2868, "dépenser": 2869, "personnalité": 2870, "retraiter": 2871, "82": 2872, "mêle": 2873, "stresser": 2874, "énergie": 2875, "séance": 2876, "ap": 2877, "pause": 2878, "fêter": 2879, "déclaration": 2880, "banlieue": 2881, "kh": 2882, "duel": 2883, "fortement": 2884, "vole": 2885, "laborieux": 2886, "négatif": 2887, "merite": 2888, "satisfaire": 2889, "stade": 2890, "centime": 2891, "lgbt": 2892, "justic": 2893, "japonais": 2894, "poule": 2895, "foli": 2896, "chapitre": 2897, "prince": 2898, "communauter": 2899, "confondre": 2900, "valls": 2901, "bretagne": 2902, "vitre": 2903, "flash": 2904, "peser": 2905, "descendre": 2906, "lutter": 2907, "55": 2908, "couiller": 2909, "loyer": 2910, "contente": 2911, "potentiel": 2912, "ignorer": 2913, "cuisine": 2914, "tropher": 2915, "production": 2916, "nuire": 2917, "naruto": 2918, "ce": 2919, "belgique": 2920, "inspirer": 2921, "calmer": 2922, "portable": 2923, "cte": 2924, "conséquence": 2925, "twittos": 2926, "retraité": 2927, "journaleux": 2928, "gameplay": 2929, "follower": 2930, "culturel": 2931, "fondre": 2932, "tchoin": 2933, "propagande": 2934, "longueur": 2935, "da": 2936, "éclaté": 2937, "patte": 2938, "francophone": 2939, "aprèsmidi": 2940, "chaîn": 2941, "laura": 2942, "gaffe": 2943, "clown": 2944, "assemblée": 2945, "technologie": 2946, "pest": 2947, "vuitton": 2948, "moneymiss": 2949, "seissurmar": 2950, "lopez": 2951, "44": 2952, "podium": 2953, "28": 2954, "bitch": 2955, "citation": 2956, "russie": 2957, "journer": 2958, "amical": 2959, "tunisien": 2960, "organisateur": 2961, "dépense": 2962, "waouh": 2963, "happy": 2964, "canard": 2965, "pomper": 2966, "ressourcer": 2967, "alcool": 2968, "pisser": 2969, "yo": 2970, "relayer": 2971, "arm": 2972, "tjs": 2973, "ft": 2974, "mémoir": 2975, "expo": 2976, "contribuer": 2977, "crotte": 2978, "gueules": 2979, "compare": 2980, "moteur": 2981, "juillet": 2982, "cibl": 2983, "champselysees": 2984, "avion": 2985, "pollution": 2986, "allemand": 2987, "pitier": 2988, "proud": 2989, "cod": 2990, "music": 2991, "ai": 2992, "ronaldo": 2993, "refuse": 2994, "carrefour": 2995, "lordre": 2996, "réaliste": 2997, "amuser": 2998, "pitié": 2999, "hero": 3000, "sagit": 3001, "crâne": 3002, "problématique": 3003, "figure": 3004, "agent": 3005, "nettoyer": 3006, "parlais": 3007, "im": 3008, "limité": 3009, "pluie": 3010, "bein": 3011, "handicaper": 3012, "référence": 3013, "vœu": 3014, "progression": 3015, "capitaine": 3016, "responsabilité": 3017, "franceinsoumise": 3018, "somme": 3019, "bidon": 3020, "fesse": 3021, "fb": 3022, "claquer": 3023, "actualité": 3024, "routedurhum": 3025, "espac": 3026, "qqun": 3027, "redescendre": 3028, "lhumanité": 3029, "inquiéter": 3030, "valentin": 3031, "phase": 3032, "arrogance": 3033, "difficulté": 3034, "lintérêt": 3035, "twd": 3036, "evry": 3037, "moin": 3038, "van": 3039, "frigo": 3040, "frero": 3041, "banane": 3042, "awards": 3043, "filtre": 3044, "partage": 3045, "port": 3046, "échec": 3047, "day": 3048, "zoom": 3049, "organisé": 3050, "show": 3051, "5min": 3052, "copier": 3053, "resté": 3054, "festival": 3055, "6ix9ine": 3056, "delà": 3057, "réjouir": 3058, "enfance": 3059, "ue": 3060, "médaille": 3061, "récupération": 3062, "nes": 3063, "dialogue": 3064, "étonn": 3065, "lent": 3066, "dance": 3067, "fière": 3068, "tourné": 3069, "po": 3070, "financier": 3071, "fesser": 3072, "bais": 3073, "prépare": 3074, "solide": 3075, "luca": 3076, "kiffé": 3077, "dynamique": 3078, "inscrire": 3079, "domicile": 3080, "naissance": 3081, "bernard": 3082, "europe1": 3083, "barca": 3084, "revendre": 3085, "ouvrage": 3086, "hôpital": 3087, "chasse": 3088, "tire": 3089, "corbière": 3090, "hauteur": 3091, "rera": 3092, "opportuniste": 3093, "jdois": 3094, "alain": 3095, "marrer": 3096, "bientot": 3097, "reve": 3098, "29": 3099, "delle": 3100, "précieux": 3101, "triple": 3102, "costume": 3103, "familial": 3104, "poulet": 3105, "dégénéré": 3106, "qq": 3107, "tite": 3108, "patrick": 3109, "rassurer": 3110, "life": 3111, "étage": 3112, "ciel": 3113, "misogyne": 3114, "worldrugbyawards": 3115, "time": 3116, "explication": 3117, "rageux": 3118, "bruno": 3119, "collabo": 3120, "francoistheurel": 3121, "conducteur": 3122, "adorer": 3123, "ranger": 3124, "marathon": 3125, "puceau": 3126, "banquier": 3127, "play": 3128, "lintérieur": 3129, "coût": 3130, "veille": 3131, "opération": 3132, "nintendoswitch": 3133, "clope": 3134, "felicitations": 3135, "jm": 3136, "pôle": 3137, "couler": 3138, "décide": 3139, "us": 3140, "daronn": 3141, "décerné": 3142, "envi": 3143, "robot": 3144, "découverte": 3145, "bruxelles": 3146, "pls": 3147, "urgence": 3148, "adam": 3149, "malaise": 3150, "chienne": 3151, "traitement": 3152, "update": 3153, "associer": 3154, "esser": 3155, "forum": 3156, "transformer": 3157, "mince": 3158, "gala": 3159, "2015": 3160, "succè": 3161, "paper": 3162, "zone": 3163, "lhumour": 3164, "veu": 3165, "startup": 3166, "japon": 3167, "apr": 3168, "particulièrement": 3169, "harcèlement": 3170, "jeuness": 3171, "clc": 3172, "village": 3173, "arc": 3174, "thème": 3175, "animateur": 3176, "réal": 3177, "déchirer": 3178, "chenu": 3179, "jungl": 3180, "manifeste": 3181, "papy": 3182, "youtuber": 3183, "toxique": 3184, "eafifafrance": 3185, "élément": 3186, "hitler": 3187, "benjamin": 3188, "présidentiel": 3189, "philosophe": 3190, "martin": 3191, "‘": 3192, "mamie": 3193, "paradise": 3194, "aveugle": 3195, "investissement": 3196, "netflixfr": 3197, "tante": 3198, "probleme": 3199, "melenchon": 3200, "sdf": 3201, "prétendre": 3202, "issu": 3203, "lèche": 3204, "solidaire": 3205, "bu": 3206, "call": 3207, "morceau": 3208, "pecho": 3209, "jms": 3210, "help": 3211, "diplômé": 